<unk>	0
<s>	0
</s>	0
,	-2.08663
。	-3.5842
:“	-3.97943
的	-4.43118
道	-4.44427
。”	-4.59045
他	-5.00085
我	-5.0371
了	-5.10613
你	-5.13301
?”	-5.2108
在	-5.56374
她	-5.6215
杨过	-5.6453
、	-5.65966
一	-5.71858
?	-5.72965
郭靖	-5.73953
是	-5.75013
来	-5.77943
这	-5.79354
▁	-5.82404
黄蓉	-5.8485
不	-5.86351
那	-5.88989
上	-5.93936
!”	-5.98228
又	-5.98541
中	-6.06412
去	-6.0886
但	-6.09264
大	-6.10925
说道	-6.16455
人	-6.21387
有	-6.22493
“	-6.23335
得	-6.23942
已	-6.24313
也	-6.25604
将	-6.2876
却	-6.2927
与	-6.39507
要	-6.40454
见	-6.45158
到	-6.45201
”	-6.46679
好	-6.46935
自己	-6.52521
便	-6.5316
小龙女	-6.60783
下	-6.6151
之	-6.62161
向	-6.64325
和	-6.65342
心	-6.65345
都	-6.67716
说	-6.67776
出	-6.68276
过	-6.69346
叫道	-6.69874
一个	-6.73206
笑	-6.75418
着	-6.76214
从	-6.775
心中	-6.77793
再	-6.77802
咱们	-6.80389
打	-6.81653
为	-6.82852
以	-6.83987
对	-6.87262
就	-6.88687
时	-6.90165
自	-6.9051
心想	-6.91986
两人	-6.93072
而	-6.9391
只	-6.95723
头	-6.97473
小	-6.98654
欧阳锋	-6.99182
用	-7.00486
武功	-7.00634
只是	-7.007
后	-7.01386
▁郭靖	-7.02432
可	-7.02738
么	-7.03782
▁杨过	-7.03794
甚么	-7.05309
师父	-7.0532
子	-7.05991
无	-7.06879
当下	-7.07588
▁黄蓉	-7.09969
......	-7.12475
给	-7.12658
把	-7.13963
他们	-7.14372
如	-7.14694
洪七公	-7.15691
如此	-7.15803
连	-7.17672
啊	-7.18058
想	-7.19413
啦	-7.21012
还	-7.22003
天	-7.22133
手	-7.22336
黄药师	-7.22967
!	-7.23208
死	-7.2377
于	-7.24075
所	-7.24584
生	-7.25523
之中	-7.26805
只见	-7.27948
快	-7.28045
起	-7.29152
不知	-7.2953
回	-7.29633
周伯通	-7.30127
当	-7.30246
听	-7.32748
知道	-7.32898
能	-7.34899
多	-7.34937
却是	-7.35402
儿	-7.35438
气	-7.35443
等	-7.35915
李莫愁	-7.36573
三	-7.3689
二人	-7.36995
没	-7.3748
两	-7.37833
身	-7.39171
前	-7.39765
虽然	-7.42693
都是	-7.4346
行	-7.43462
突然	-7.43855
成	-7.43965
倒	-7.44064
长	-7.4451
被	-7.44752
郭芙	-7.45127
今日	-7.45369
使	-7.45376
眼见	-7.45505
发	-7.46266
会	-7.46515
里	-7.46519
别	-7.46975
罢	-7.46997
虽	-7.47839
急	-7.48014
忙	-7.48438
难	-7.49113
入	-7.494
我们	-7.5044
事	-7.5075
若是	-7.50848
你们	-7.51443
......”	-7.5147
相	-7.51886
也是	-7.51906
左手	-7.5238
先	-7.5266
不是	-7.52901
才	-7.53002
叫	-7.54295
法王	-7.5474
处	-7.54801
见他	-7.55301
剑	-7.5543
如何	-7.55792
此时	-7.55967
走	-7.56073
做	-7.56189
正是	-7.56321
功夫	-7.56512
身子	-7.56856
郭襄	-7.57473
这时	-7.58036
高	-7.58239
地	-7.59044
马	-7.59816
直	-7.59963
不敢	-7.60462
往	-7.60674
正	-7.6079
未	-7.60859
动	-7.61155
不能	-7.61166
喝道	-7.61172
问道	-7.62009
力	-7.62407
个	-7.62895
四	-7.62946
于是	-7.63461
之后	-7.65538
老	-7.65566
水	-7.66219
右手	-7.683
原来	-7.68451
开	-7.68621
又是	-7.68907
便是	-7.69091
弟子	-7.69163
呢	-7.69201
郭靖道	-7.69277
不禁	-7.69286
一人	-7.69592
双手	-7.69889
请	-7.70223
名	-7.70611
口	-7.71002
众人	-7.71114
白	-7.71449
命	-7.71638
跟	-7.71833
竟	-7.7213
丘处机	-7.7223
怎么	-7.72826
门	-7.7298
此	-7.73794
作	-7.74021
奇	-7.74097
重	-7.74108
登时	-7.74869
身上	-7.74993
到了	-7.7511
非	-7.75366
这般	-7.76114
说着	-7.76581
当即	-7.77326
吃	-7.77788
伤	-7.78161
更	-7.78383
落	-7.78628
看	-7.78772
陆无双	-7.79472
跟着	-7.79569
比	-7.79738
杀	-7.7982
脸上	-7.80174
三人	-7.80706
欧阳克	-7.80845
‘	-7.81653
外	-7.81782
之下	-7.82742
风	-7.82773
字	-7.8294
极	-7.83385
’	-7.8388
招	-7.83917
山	-7.84148
可是	-7.84608
更是	-7.85282
转	-7.85367
问	-7.85648
怒	-7.85881
受	-7.86044
意	-7.86282
众	-7.86317
出来	-7.86412
柯镇恶	-7.86435
斗	-7.86453
击	-7.86983
情	-7.87585
还是	-7.87737
待	-7.87995
女儿	-7.88432
也不	-7.88858
教	-7.89102
掌	-7.89117
就是	-7.89742
敌人	-7.9001
路	-7.91178
说话	-7.9132
至	-7.91945
不可	-7.92046
声	-7.92169
《	-7.92293
》	-7.92294
飞	-7.92423
分	-7.93009
只怕	-7.93063
忽然	-7.93178
不由得	-7.93502
花	-7.93887
法	-7.94184
他的	-7.9425
赵志敬	-7.94415
然	-7.94681
杨康	-7.95153
一般	-7.95272
低声	-7.95439
家	-7.95955
曾	-7.95959
方	-7.97079
仍是	-7.97401
住	-7.97555
若	-7.9767
有人	-7.98106
伸手	-7.98112
梅超风	-7.98146
响	-7.98326
既	-7.98562
早	-7.98806
实	-7.99289
深	-7.99321
强	-7.99523
甚是	-7.99825
对方	-8.0034
尽	-8.00509
真	-8.00926
破	-8.01831
只得	-8.01929
攻	-8.01934
让	-8.02328
乱	-8.02465
带	-8.02762
这个	-8.03233
蒙古	-8.03373
但见	-8.03862
刺	-8.04015
火	-8.04044
似	-8.04225
点	-8.04348
蓉儿	-8.04996
冲	-8.05337
”,	-8.05427
见到	-8.05719
立	-8.05733
一时	-8.05751
骂	-8.05769
只有	-8.05787
不住	-8.05861
话	-8.06094
瞧	-8.06175
甚	-8.06418
放	-8.06485
那人	-8.06806
其	-8.0707
学	-8.07094
不得	-8.0749
明	-8.07825
谁	-8.07864
之时	-8.07881
酒	-8.08269
一阵	-8.08706
同时	-8.08744
出手	-8.08821
听得	-8.08863
练	-8.09131
进	-8.09397
裘千仞	-8.09686
年	-8.1003
两个	-8.10121
喜	-8.10207
本	-8.10372
半	-8.10455
天下	-8.10707
竟是	-8.108
之间	-8.10856
兄弟	-8.10913
爹爹	-8.10973
间	-8.1103
内	-8.11203
足	-8.11352
越	-8.11514
言	-8.11549
知	-8.1155
吗	-8.1157
父亲	-8.11578
哪知	-8.11807
刀	-8.1181
敌	-8.12033
只要	-8.12139
出去	-8.12858
全	-8.1309
厉害	-8.13203
起来	-8.1329
早已	-8.13313
日	-8.13569
五	-8.13623
手中	-8.13682
立时	-8.13976
忽	-8.14106
定	-8.14126
本来	-8.1419
似乎	-8.1435
神	-8.14378
听到	-8.14708
是谁	-8.14754
爱	-8.1487
当真	-8.14912
之事	-8.15146
远	-8.15523
当年	-8.15943
空	-8.16179
这才	-8.16232
各	-8.16395
取	-8.16585
断	-8.16624
眼	-8.16655
二	-8.16671
轻	-8.17291
数	-8.17521
几	-8.17784
兵刃	-8.18116
反	-8.1819
给他	-8.18218
想到	-8.18506
一声	-8.18523
心下	-8.18649
退	-8.1884
动手	-8.19031
姑姑	-8.19172
即	-8.19419
收	-8.19454
实是	-8.19836
指	-8.19975
石	-8.20345
离	-8.20383
最	-8.20457
轻轻	-8.20782
变	-8.20883
同	-8.21211
近	-8.21284
之上	-8.21429
想起	-8.21455
势	-8.21815
过去	-8.21922
过来	-8.22404
急忙	-8.22793
全身	-8.22996
书	-8.22999
干	-8.23035
大叫	-8.23172
是以	-8.23215
面	-8.23312
拿	-8.23357
适才	-8.23364
性命	-8.23396
这是	-8.23622
大汗	-8.23761
不过	-8.23776
逃	-8.24091
胸口	-8.24118
求	-8.24145
大声	-8.24347
惊	-8.24348
亲	-8.25123
光	-8.25377
金轮法王	-8.25665
推	-8.25891
刚	-8.26142
难道	-8.26384
长剑	-8.26636
脸	-8.26686
救	-8.2726
一招	-8.27326
通	-8.2776
拉	-8.27959
十	-8.28029
成吉思汗	-8.28066
却也	-8.28205
送	-8.28721
竟然	-8.28763
走到	-8.28916
不错	-8.29487
尹志平	-8.29654
传	-8.29871
或	-8.30041
之人	-8.30206
西	-8.30268
将他	-8.30279
老顽童	-8.30368
信	-8.30693
瑛姑	-8.30838
:‘	-8.31154
不及	-8.31295
只听得	-8.31637
铁	-8.32022
过儿	-8.32051
由	-8.32085
母亲	-8.32134
自是	-8.32333
转身	-8.32545
痛	-8.32668
合	-8.32772
这些	-8.32999
▁他	-8.33137
自然	-8.3326
铁木真	-8.33507
▁小龙女	-8.33518
苦	-8.33531
是个	-8.33539
四人	-8.33815
怪	-8.33881
必	-8.33892
接	-8.34235
之处	-8.34276
黑	-8.34352
傻姑	-8.34666
背	-8.34704
挥	-8.34799
一条	-8.35038
不到	-8.35046
死了	-8.35125
终于	-8.35126
望	-8.35158
果然	-8.35206
真是	-8.35279
旁人	-8.35452
这一	-8.35848
劲	-8.35853
穆念慈	-8.35882
毒	-8.35989
十分	-8.36303
怕	-8.36495
兵	-8.36503
姑娘	-8.36956
朱聪	-8.37493
经	-8.37596
横	-8.37882
不会	-8.37889
右	-8.38006
总是	-8.38089
喝	-8.38204
完颜洪烈	-8.38503
左	-8.38505
鬼	-8.38553
黄	-8.38855
战	-8.39141
的武功	-8.39227
边	-8.393
微	-8.39445
箭	-8.39463
少	-8.39998
万	-8.40072
令	-8.40146
恶	-8.40174
军	-8.40265
清	-8.40325
回来	-8.40349
找	-8.40673
没有	-8.40872
抓	-8.41103
东	-8.41117
拳	-8.4137
药	-8.41427
绝	-8.41786
追	-8.42089
一齐	-8.42165
金	-8.42287
之际	-8.42287
翻	-8.42508
齐	-8.42511
理	-8.42685
难以	-8.42804
些	-8.42842
却又	-8.42988
裘千尺	-8.43166
因此	-8.43534
伸	-8.43715
满	-8.43755
猛	-8.43876
守	-8.43905
只觉	-8.43918
两位	-8.4419
正要	-8.44221
声音	-8.44238
孩子	-8.44441
脚	-8.44446
慢慢	-8.45061
霍都	-8.45173
血	-8.45179
步	-8.45297
上了	-8.45321
这位	-8.45432
女	-8.45669
之极	-8.45674
一掌	-8.45703
耶律齐	-8.4599
胜	-8.45996
红	-8.46069
叹	-8.46668
九阴真经	-8.46692
立即	-8.4675
夺	-8.46914
倘若	-8.4717
失	-8.47264
交	-8.47517
般	-8.47566
不肯	-8.47632
公孙止	-8.47637
摇头	-8.47703
七	-8.47756
见她	-8.47919
蛇	-8.48041
随即	-8.4818
坐	-8.48244
完颜康	-8.48474
程英	-8.48476
怎地	-8.48537
哪里	-8.48538
感	-8.48754
世	-8.49186
听他	-8.49236
船	-8.49405
师	-8.49795
望着	-8.49948
衣	-8.50445
举	-8.5058
杀了	-8.50655
此人	-8.50808
活	-8.50941
这么	-8.5098
者	-8.51187
王	-8.51288
后来	-8.51313
国	-8.51568
在地下	-8.51575
觉	-8.51591
已然	-8.51646
念	-8.51759
城	-8.51773
给你	-8.5182
流	-8.51849
妈	-8.51938
口中	-8.52011
暗	-8.52349
站在	-8.52957
欲	-8.53276
你的	-8.53424
上前	-8.53578
身旁	-8.53657
微微	-8.54077
陆冠英	-8.54077
你说	-8.54527
须	-8.54864
每	-8.5534
之声	-8.55401
随	-8.5542
一灯	-8.55461
:	-8.55479
大喜	-8.55754
眼前	-8.56428
那是	-8.56664
报	-8.5668
▁周伯通	-8.57132
八	-8.57142
给我	-8.57178
旁	-8.57271
再也	-8.57297
靖哥哥	-8.57303
那么	-8.57499
的一声	-8.57506
的功夫	-8.57991
▁欧阳锋	-8.58118
怎样	-8.58154
回头	-8.58198
听了	-8.58703
一怔	-8.59051
在这	-8.59072
之意	-8.59181
不见	-8.59383
内功	-8.5963
只听	-8.59774
拖雷	-8.59819
细	-8.59898
始终	-8.5998
大哥	-8.60302
冷笑	-8.60473
又道	-8.60667
物	-8.60695
;	-8.60777
阵	-8.60793
纵	-8.60802
扑	-8.60824
木	-8.61154
睡	-8.61365
关	-8.61459
帮主	-8.61466
之前	-8.62179
哈哈大笑	-8.62216
解	-8.62611
提	-8.62693
六	-8.63347
绿萼	-8.63366
▁黄药师	-8.63408
礼	-8.6354
下去	-8.63685
一只	-8.63692
并不	-8.63717
左掌	-8.63771
王处一	-8.63852
目	-8.63904
全真教	-8.63987
说了	-8.64019
向他	-8.64145
武修文	-8.64338
色	-8.64411
现下	-8.64425
张	-8.64439
这样	-8.64613
▁洪七公	-8.64637
马钰	-8.64672
老叫化	-8.64715
定是	-8.64754
手臂	-8.64791
就算	-8.65104
腿	-8.65177
夜	-8.65232
的话	-8.65555
它	-8.65624
头顶	-8.65779
内力	-8.65819
骨	-8.6584
败	-8.65894
是不是	-8.65971
撞	-8.65979
中的	-8.66012
杨铁心	-8.66326
射	-8.66446
文	-8.66513
坐在	-8.66682
布	-8.66726
均	-8.67222
哪	-8.67225
我爹爹	-8.67256
鲁有脚	-8.6733
此事	-8.67884
归	-8.67978
及	-8.68106
穴	-8.68224
跃	-8.68279
梁子翁	-8.68354
手掌	-8.68618
愈	-8.68697
双	-8.68964
姓	-8.69047
我的	-8.69157
抱	-8.69203
逼	-8.69316
位	-8.69497
很	-8.69631
原	-8.69878
首	-8.69884
一灯大师	-8.69915
恨	-8.70006
称	-8.70008
服	-8.70023
缓缓	-8.70034
云	-8.70151
否则	-8.70195
太	-8.70218
渐	-8.70291
掷	-8.70418
在这里	-8.70576
派	-8.70637
平	-8.70705
身后	-8.708
哭	-8.70801
掌力	-8.70863
总	-8.71041
青	-8.7115
不成	-8.71268
来到	-8.71321
去了	-8.71412
无法	-8.71467
道士	-8.71481
挺	-8.71519
应	-8.71619
奔	-8.71629
养	-8.71686
不好	-8.71698
代	-8.71714
乐	-8.71734
尼摩星	-8.71874
因	-8.71935
北	-8.71983
也已	-8.72181
仍	-8.72279
加	-8.72327
丐帮	-8.72336
之外	-8.72391
其实	-8.72962
踢	-8.73015
虚	-8.73264
肉	-8.73475
月	-8.73573
半点	-8.73582
与他	-8.73634
沉	-8.73757
碗	-8.73865
武三通	-8.73932
异常	-8.73967
疾	-8.74032
且	-8.74112
朱子柳	-8.74141
一块	-8.74202
那少女	-8.74318
南	-8.74453
一直	-8.7449
怎能	-8.748
脱	-8.75117
彭连虎	-8.75205
不动	-8.75217
精	-8.7523
此刻	-8.75285
一片	-8.75318
算	-8.75385
明白	-8.75442
上来	-8.75511
在他	-8.75535
妙	-8.75538
站起身来	-8.7554
跳	-8.75666
美	-8.75747
是啊	-8.7582
只道	-8.76009
其中	-8.76226
抢	-8.76346
潇湘子	-8.76481
人家	-8.7651
雪	-8.76549
百	-8.76616
居然	-8.76623
下来	-8.76637
武	-8.7686
一笑	-8.76996
闻	-8.77212
千	-8.77292
决	-8.7737
英雄	-8.77543
渐渐	-8.77567
功力	-8.77786
肩头	-8.77862
再说	-8.77931
拜	-8.77983
这一下	-8.78016
反而	-8.78097
各人	-8.78144
穿	-8.78561
依	-8.78662
▁郭襄	-8.79303
包	-8.7934
则	-8.79362
不了	-8.79458
放在	-8.79545
微笑	-8.79598
棒	-8.79669
斜	-8.79971
哼	-8.79973
何	-8.80275
答应	-8.80332
条	-8.80335
说得	-8.8039
当真是	-8.80416
结	-8.80556
接着	-8.80861
砍	-8.80985
▁两人	-8.8125
大家	-8.81687
根	-8.8169
竹棒	-8.81757
像	-8.81817
忽地	-8.81849
丈夫	-8.81886
不再	-8.81946
持	-8.8195
久	-8.81967
牛	-8.82082
看来	-8.8209
的是	-8.82365
▁丘处机	-8.82429
倒也	-8.82506
摔	-8.82649
▁这时	-8.8291
岂知	-8.82978
黄蓉笑	-8.83052
受伤	-8.83082
微微一笑	-8.8311
跟你	-8.83247
中了	-8.83296
背后	-8.83426
拍	-8.83486
伸出	-8.83609
进来	-8.83791
记	-8.83854
双掌	-8.83922
劲力	-8.84055
黄老邪	-8.84108
皮	-8.84179
尚未	-8.84248
常	-8.84295
这人	-8.84358
正自	-8.84392
却已	-8.84548
新	-8.84653
取出	-8.84662
洞	-8.84748
将她	-8.84854
居	-8.84893
吃了	-8.84967
语	-8.85043
了他	-8.85104
老毒物	-8.85313
孙婆婆	-8.85609
尹克西	-8.85618
拂尘	-8.85643
引	-8.85855
你是	-8.85901
来的	-8.8593
这等	-8.85994
刚才	-8.8602
无人	-8.86075
更加	-8.86163
襄阳	-8.86188
指点	-8.8623
一张	-8.86277
年纪	-8.86377
安	-8.86391
纵然	-8.86569
一根	-8.86664
三个	-8.86972
视	-8.87054
海	-8.87098
郭	-8.87204
▁那	-8.87216
底	-8.87341
善	-8.87418
烧	-8.87431
寒	-8.88012
你这	-8.8806
龙	-8.8825
我是	-8.88326
端	-8.8834
不用	-8.88373
手指	-8.88452
向前	-8.88469
面前	-8.88527
群	-8.88562
觉得	-8.88623
忽听	-8.88826
比武	-8.89005
知他	-8.89038
武艺	-8.89061
婴儿	-8.89099
土	-8.89164
低	-8.89252
女子	-8.89255
制	-8.89289
武氏兄弟	-8.89326
寻	-8.89353
主	-8.89359
这一招	-8.89406
一面	-8.89572
呼	-8.89619
喂	-8.89629
丝毫	-8.89648
咬	-8.89755
闪	-8.89775
义	-8.89824
招数	-8.89976
写	-8.89992
这里	-8.90008
盘	-8.90032
忽听得	-8.90207
▁这	-8.90218
过了	-8.90289
耳	-8.9033
发出	-8.90341
我也	-8.90409
客	-8.90459
部	-8.90492
华筝	-8.90588
韩小莹	-8.90605
亦	-8.90682
吃了一惊	-8.90689
形	-8.90716
极是	-8.90759
盛	-8.90902
向来	-8.91043
慈恩	-8.91243
古怪	-8.91332
约	-8.91398
嗯	-8.91529
唉	-8.91536
大怒	-8.91541
报仇	-8.91547
神雕	-8.91553
要是	-8.91575
被他	-8.91619
脸色	-8.91621
当日	-8.91655
留	-8.91888
身前	-8.91935
一步	-8.9207
稍	-8.92127
已是	-8.92183
涌	-8.92298
头上	-8.92408
劈	-8.92421
徒	-8.92572
了出来	-8.92603
地下	-8.92672
施	-8.92711
姊姊	-8.92833
暗器	-8.92847
游	-8.9285
背上	-8.92869
玉	-8.92884
一件	-8.92965
前辈	-8.93035
几个	-8.93086
大惊	-8.93096
避	-8.93132
画	-8.9318
腰	-8.93281
管	-8.93342
官	-8.93376
角	-8.93377
除了	-8.93396
抓住	-8.9342
莫	-8.93482
有甚么	-8.93488
跃起	-8.93821
儿子	-8.93962
却不	-8.94001
这次	-8.94021
在此	-8.94125
啊哟	-8.94156
杖	-8.94236
玩	-8.94397
一点	-8.94463
笔	-8.9471
草	-8.94786
硬	-8.94862
尽数	-8.94882
打得	-8.94962
好好	-8.95041
突	-8.95057
照	-8.95267
容	-8.95289
眼睛	-8.95536
饭	-8.95897
▁她	-8.95898
正在	-8.95927
不免	-8.95966
▁郭芙	-8.96137
见了	-8.96213
闪避	-8.96259
瞧着	-8.96273
探	-8.96358
身边	-8.96458
那时	-8.96465
缩	-8.96579
臂	-8.96795
但觉	-8.96964
和他	-8.97088
突然间	-8.97342
争	-8.97414
初	-8.97419
匕首	-8.97457
欢喜	-8.97472
窜	-8.9751
提起	-8.97543
侯通海	-8.97882
用力	-8.97902
功	-8.97955
一名	-8.97976
第一	-8.97978
手里	-8.98113
师叔	-8.98187
妻子	-8.98519
若非	-8.98625
她的	-8.98732
九	-8.98808
一股	-8.9894
桃花岛	-8.99099
前面	-8.99129
便即	-8.9923
达尔巴	-8.99267
包惜弱	-8.99274
瞧瞧	-8.99327
给她	-8.99396
世上	-8.99466
折	-8.99485
毕	-8.99516
软	-8.99545
各位	-8.99564
扬	-8.99587
必是	-8.99631
回到	-8.99987
赶	-9.00132
言语	-9.00239
岂能	-9.00297
周伯通道	-9.00323
狗	-9.00389
指着	-9.00532
片刻	-9.00617
两名	-9.00737
第二	-9.00774
完	-9.00845
妹子	-9.00891
走了	-9.00932
确是	-9.00986
踏	-9.01096
神色	-9.0117
们	-9.01231
不出	-9.01328
忽必烈	-9.01388
当时	-9.01526
树	-9.01646
手上	-9.01667
得了	-9.01705
而去	-9.01894
并无	-9.02093
是我	-9.02148
个个	-9.02296
高手	-9.02518
但他	-9.02552
得紧	-9.02582
围	-9.02647
▁李莫愁	-9.02948
枪	-9.02981
洪凌波	-9.0312
寻思	-9.03132
解药	-9.03152
喜欢	-9.03464
道长	-9.03621
何以	-9.03644
差	-9.03682
滚	-9.03682
紧	-9.03752
藏	-9.03825
叫他	-9.03826
点头	-9.03831
他是	-9.03989
一番	-9.04061
挡	-9.0416
灵	-9.04231
嘴	-9.04288
无不	-9.04342
左右	-9.0451
点了点头	-9.0458
穴道	-9.04584
满脸	-9.04619
之心	-9.04877
这小子	-9.04975
的事	-9.04996
纵身	-9.0513
思	-9.05162
一路	-9.05163
不如	-9.05183
须得	-9.0528
鸡	-9.05295
谷主	-9.05332
捉	-9.05337
金兵	-9.05363
帮	-9.0537
尚	-9.05389
定然	-9.05395
一起	-9.05609
上去	-9.05703
全真派	-9.05715
完颜萍	-9.05749
复	-9.05774
一把	-9.0593
对他	-9.05975
待要	-9.06023
乘	-9.06041
忽见	-9.06055
为了	-9.06091
次	-9.06162
何况	-9.06177
韩宝驹	-9.06253
机	-9.06412
骑	-9.06428
领	-9.0646
换	-9.06556
生怕	-9.06624
扫	-9.06774
蒙古兵	-9.06842
封	-9.06851
略	-9.06993
师兄	-9.07114
读	-9.07144
王重阳	-9.07306
划	-9.07369
短	-9.07412
伤了	-9.07467
冷冷的	-9.07552
只见他	-9.07585
也没	-9.0767
曲	-9.07695
跟他	-9.07707
已被	-9.07815
压	-9.07976
鞭	-9.07999
一下	-9.08143
孩儿	-9.08165
不愿	-9.0819
实在	-9.08213
武学	-9.0826
打狗棒法	-9.08323
我师父	-9.08432
模样	-9.08564
我要	-9.08569
凭	-9.08623
跌	-9.08807
和我	-9.08841
冷	-9.08882
投	-9.08886
之力	-9.08904
兀自	-9.09085
侧	-9.09214
相救	-9.09217
怀	-9.09288
厚	-9.09316
为甚么	-9.09393
了一	-9.0956
治	-9.09588
胸	-9.09618
还有	-9.09717
这么一	-9.09724
遇	-9.09846
忍不住	-9.09862
无比	-9.10082
听她	-9.1009
并非	-9.10193
异	-9.10283
见过	-9.10345
沙通天	-9.10358
犹如	-9.10397
朝	-9.10569
调	-9.10603
武敦儒	-9.10614
怎	-9.10615
侄儿	-9.10621
有些	-9.107
助	-9.10735
缠	-9.10778
不论	-9.10816
帐	-9.10857
热	-9.10977
熟	-9.11162
便要	-9.11163
错	-9.11168
沙	-9.11377
跟我	-9.11391
双雕	-9.11413
震	-9.11447
摆	-9.11452
该	-9.11464
少年	-9.11483
相斗	-9.11582
座	-9.1166
就要	-9.11862
想不到	-9.11867
准	-9.11975
修	-9.1202
神雕侠	-9.12054
野	-9.12132
一惊	-9.12141
的大	-9.12261
改	-9.12454
定要	-9.12532
险	-9.1262
认	-9.12674
住了	-9.12748
房	-9.12799
奔到	-9.12968
大吃一惊	-9.12978
杨大哥	-9.12991
生平	-9.13062
掌法	-9.13086
假	-9.13153
腰间	-9.13194
露	-9.13262
敬	-9.13284
我就	-9.13295
原来是	-9.13458
樊一翁	-9.13477
出了	-9.13593
人人	-9.13632
干么	-9.13649
香	-9.13649
巨	-9.13689
粗	-9.13698
纷纷	-9.13789
小王爷	-9.1385
低头	-9.13883
什么	-9.13981
蒙古人	-9.14104
悄悄	-9.14212
小人	-9.14252
宫	-9.14303
不对	-9.14391
运	-9.14559
聪明	-9.14576
全金发	-9.14582
已经	-9.14584
鲜血	-9.1459
这番	-9.14654
本事	-9.14744
我不	-9.14784
贫道	-9.14853
与郭靖	-9.15143
有何	-9.15261
举起	-9.15286
向杨过	-9.15303
插	-9.1531
弯	-9.15332
小红马	-9.1546
身形	-9.15491
在一起	-9.15521
闯	-9.15674
神情	-9.15851
按	-9.15862
哲别	-9.15917
回去	-9.15935
隔	-9.15947
夫妇	-9.16108
了几	-9.16342
抛	-9.16628
。’	-9.16682
针	-9.16953
右掌	-9.16967
另	-9.17013
了出去	-9.17207
齐声	-9.17257
▁柯镇恶	-9.17292
别人	-9.17295
向后	-9.17405
伤心	-9.17681
先前	-9.17697
了一阵	-9.17746
鱼	-9.17793
狂	-9.17814
闹	-9.17827
巧	-9.17827
郭伯伯	-9.17882
传授	-9.17932
除	-9.18014
节	-9.18076
料想	-9.18122
大师	-9.18143
傻蛋	-9.18216
最后	-9.18236
马光佐	-9.18411
一口	-9.18434
虽是	-9.1844
的手	-9.18482
旧	-9.18611
答	-9.18685
相助	-9.18718
轻功	-9.18734
得很	-9.18857
消	-9.19305
独	-9.19391
慢	-9.19514
一个人	-9.19515
西毒	-9.19574
双目	-9.19592
终究	-9.19613
弱	-9.19628
这几句话	-9.19692
初时	-9.19803
暗暗	-9.19827
远远	-9.19834
惨	-9.19893
散	-9.19945
屋	-9.20027
程瑶迦	-9.20121
躲	-9.20184
疼痛	-9.20211
一生	-9.20237
百姓	-9.20397
师弟	-9.20415
五人	-9.20422
盗	-9.20528
队	-9.20566
透	-9.20705
那日	-9.20727
遍	-9.20939
不许	-9.21048
圈	-9.21132
干甚么	-9.21138
得意	-9.21176
终	-9.212
显	-9.21216
皇帝	-9.21276
咱俩	-9.21277
道人	-9.21298
回答	-9.21353
吹	-9.2159
登	-9.21601
号	-9.21676
抢上	-9.21721
可惜	-9.21792
你要	-9.21804
舍	-9.21812
不懂	-9.21818
观	-9.219
在旁	-9.21984
舞	-9.22002
六怪	-9.22017
顶	-9.22092
夫	-9.22121
日后	-9.2216
钢杖	-9.22167
双臂	-9.22185
单	-9.22222
和尚	-9.22271
奇怪	-9.22298
阴	-9.22404
逃走	-9.22411
相见	-9.22411
一句	-9.22444
故	-9.22495
缓	-9.22517
妈妈	-9.22577
右臂	-9.22606
刻	-9.22625
体	-9.22779
臭	-9.22855
了得	-9.22947
抵挡	-9.22969
到底	-9.22993
狠	-9.23039
已将	-9.2316
尖	-9.23199
宝	-9.2324
从未	-9.23263
果	-9.23393
露出	-9.23423
郝大通	-9.23602
谢	-9.23718
不觉	-9.23732
弄	-9.2377
止	-9.23775
民	-9.23803
贵	-9.23853
是甚么	-9.23881
泥	-9.23897
唱	-9.23907
全真七子	-9.23912
对付	-9.23917
化	-9.23954
以后	-9.2398
”。	-9.24047
的人	-9.24143
▁众人	-9.24151
致	-9.24159
左臂	-9.24396
偏	-9.24468
大事	-9.24526
雕	-9.24579
若不是	-9.24611
垂	-9.24687
脚步	-9.24726
食	-9.24802
害怕	-9.24809
顺手	-9.24856
靖儿	-9.24857
性	-9.24877
好了	-9.24901
手腕	-9.24905
兄	-9.24956
味	-9.25028
剑法	-9.25222
诸	-9.25278
江湖	-9.25324
计	-9.25362
扯	-9.25404
丑	-9.25436
在下	-9.25503
隐隐	-9.25638
谈	-9.25671
就此	-9.25703
固然	-9.25723
了起来	-9.25761
显是	-9.25854
并	-9.25889
不必	-9.25908
之色	-9.25995
你瞧	-9.26015
背心	-9.26018
试	-9.26158
抱着	-9.26161
了一声	-9.26198
真的	-9.26224
为人	-9.26345
爬	-9.26357
见杨过	-9.26368
声响	-9.26386
似是	-9.26401
奉	-9.26604
江南七怪	-9.26617
铁杖	-9.26633
双足	-9.26662
识得	-9.26766
停	-9.2698
托	-9.26982
借	-9.27024
练功	-9.27109
块	-9.27145
只因	-9.27336
可以	-9.2736
那就	-9.27442
第三	-9.27516
不答	-9.27528
放下	-9.277
俯身	-9.27743
了个	-9.28035
而出	-9.28116
▁法王	-9.28219
避开	-9.28389
劝	-9.28397
正好	-9.28409
待得	-9.2843
晚辈	-9.28463
哼了一声	-9.28476
全然	-9.28563
输	-9.28574
接过	-9.28642
四下	-9.28756
也不能	-9.28969
前来	-9.29004
贼	-9.2912
图	-9.29252
迎	-9.29255
架	-9.29375
遇到	-9.29488
你也	-9.29553
而来	-9.29647
来啦	-9.29671
打了	-9.29689
自行	-9.29874
肯	-9.3003
▁“	-9.30043
大为	-9.30047
留下	-9.30081
威	-9.30088
十年	-9.302
陆	-9.30233
柄	-9.30234
叹了口气	-9.30309
衣衫	-9.3033
降龙十八掌	-9.30332
远处	-9.30398
不少	-9.30428
共	-9.30594
之情	-9.30885
走进	-9.30908
静	-9.31053
负	-9.31182
晚	-9.31271
南希仁	-9.3129
吓得	-9.3139
乃是	-9.31417
走近	-9.31431
敢	-9.31509
向外	-9.31531
堆	-9.31572
却见	-9.31649
心头	-9.31667
不料	-9.3183
然后	-9.31833
群雄	-9.31959
望了一眼	-9.32211
咦	-9.32248
吧	-9.32253
另有	-9.32262
幸	-9.32439
罪	-9.32476
不信	-9.3266
后面	-9.32733
也不知	-9.32817
利	-9.32843
装	-9.32852
古	-9.32868
却不知	-9.32873
江南六怪	-9.32922
良久	-9.32927
飞出	-9.33016
怎会	-9.33017
羊	-9.33029
室	-9.33044
偷	-9.33065
然而	-9.33066
挨	-9.3311
一对	-9.33194
叫我	-9.33281
了下来	-9.33317
拂	-9.33472
行事	-9.33583
吐	-9.33722
这一掌	-9.33812
绕	-9.33854
越来越	-9.3388
柔	-9.33905
一日	-9.33911
此处	-9.33926
遭	-9.3405
全是	-9.34053
较	-9.34112
灵智上人	-9.34197
不易	-9.34235
阳	-9.34382
是你	-9.34627
听说	-9.34657
弹	-9.34747
卷	-9.34748
的弟子	-9.34812
数十	-9.34829
杨	-9.34834
害死	-9.3484
忘了	-9.34949
宗	-9.35109
胡子	-9.35146
鼓	-9.35153
湖	-9.35159
是否	-9.35179
绳索	-9.35198
呼吸	-9.352
心里	-9.35227
激	-9.35254
料	-9.35326
衣服	-9.35364
要紧	-9.35372
稳	-9.35453
多半	-9.35502
松	-9.35782
仰	-9.35806
纸	-9.35882
陆庄主	-9.35888
段天德	-9.35891
塞	-9.359
讨	-9.35988
音	-9.36003
乃	-9.36004
站起	-9.36112
良	-9.36161
也就	-9.36166
汉	-9.3617
碎	-9.36173
心念一动	-9.36192
摸	-9.36415
拔	-9.36478
丈	-9.36482
▁原来	-9.36549
到处	-9.36614
六人	-9.36622
不理	-9.36658
走出	-9.36735
小弟	-9.36827
心神	-9.36927
受了	-9.36944
江湖上	-9.36965
伏	-9.37006
各自	-9.37027
扶	-9.37064
一位	-9.37077
赏	-9.37192
朋友	-9.37312
跃出	-9.37423
看得	-9.37493
赞	-9.37537
而死	-9.37559
全无	-9.37763
双眼	-9.37802
菜	-9.37965
集	-9.3797
下手	-9.37989
明知	-9.3808
原是	-9.38143
亏	-9.38171
爹	-9.38183
挑	-9.38194
己	-9.38194
沉吟	-9.38223
彭长老	-9.38226
变化	-9.38247
转头	-9.38262
去罢	-9.38279
你爹爹	-9.38388
而已	-9.38396
情花	-9.38411
想来	-9.38473
片	-9.38482
并未	-9.38612
生死	-9.38639
祸	-9.38664
有个	-9.38682
眉	-9.38725
费	-9.38775
嫁	-9.38995
人影	-9.39006
抬	-9.39122
病	-9.39221
吟	-9.39226
浅	-9.3923
哈哈	-9.39231
闲	-9.39242
俱	-9.39251
生气	-9.39274
若不	-9.39324
凌厉	-9.39486
分别	-9.39526
在空中	-9.3956
既然	-9.39587
躲在	-9.39634
一见	-9.39683
中原	-9.39775
恩	-9.39929
办	-9.40214
仙	-9.40238
小心	-9.40243
戳	-9.40291
父母	-9.40328
晃	-9.40378
一指	-9.4039
说到	-9.40417
教我	-9.40503
的声音	-9.40574
上的	-9.40576
向郭靖	-9.40694
还不	-9.40725
混	-9.40826
种	-9.40831
一定	-9.40858
陪	-9.40858
那些	-9.40957
含	-9.40998
为难	-9.41015
凝神	-9.41087
现	-9.41156
临	-9.41164
息	-9.41225
向她	-9.41248
蒙	-9.41331
傻	-9.41337
他老人家	-9.41349
尚有	-9.41351
不要	-9.41359
官兵	-9.4137
台	-9.41402
林	-9.4143
一座	-9.4144
极为	-9.41578
猜	-9.41704
找到	-9.41774
毫不	-9.41778
将来	-9.41788
手下	-9.41799
让他	-9.41815
门外	-9.41972
已有	-9.42089
易	-9.42207
佩服	-9.42269
何必	-9.42273
心知	-9.42311
运劲	-9.4234
重重	-9.42397
回过头来	-9.42414
经书	-9.4248
来了	-9.42485
倒是	-9.4257
欺	-9.42683
场	-9.42729
对我	-9.42737
不说	-9.42749
无礼	-9.42819
江南	-9.42887
板	-9.4297
许多	-9.43059
境	-9.43181
害	-9.43219
愿	-9.43321
担心	-9.43333
不但	-9.43405
别说	-9.43448
钉	-9.43457
说过	-9.43495
徒儿	-9.4359
那个	-9.43696
十余	-9.44023
三招	-9.44063
数日	-9.44089
毛	-9.44226
四个	-9.44321
古墓	-9.44384
在这儿	-9.44389
靖	-9.44486
坚	-9.44505
鸣	-9.44508
饮	-9.44526
头发	-9.44529
勇	-9.44563
桑昆	-9.44579
龙姑娘	-9.44614
拳法	-9.44659
娶	-9.4466
站	-9.44732
暗想	-9.4475
早就	-9.44781
又有	-9.44831
哥哥	-9.44847
记得	-9.44899
具	-9.4496
门口	-9.45036
少女	-9.4504
替	-9.45052
袖	-9.45135
叫声	-9.45189
见郭靖	-9.45278
▁欧阳克	-9.45353
余	-9.45377
公孙谷主	-9.45378
周	-9.45416
雄	-9.45418
门下	-9.45449
顿	-9.45493
宽	-9.45531
索	-9.45561
诗	-9.45656
说到这里	-9.45676
磕头	-9.45711
面目	-9.45723
威力	-9.45758
与杨过	-9.4596
互	-9.46052
切	-9.461
在她	-9.46124
出言	-9.4622
一拳	-9.4627
互相	-9.46286
跃上	-9.46322
枝	-9.46359
灭	-9.46398
店	-9.46409
身法	-9.46436
割	-9.46643
王爷	-9.46668
又问	-9.46682
师妹	-9.46682
冰	-9.46728
险些	-9.46747
影	-9.46753
决不	-9.4676
赴	-9.4677
茶	-9.46782
诸般	-9.46804
柔声	-9.46824
东西	-9.4688
这句话	-9.46901
金轮	-9.46912
的性命	-9.46926
真经	-9.47064
防	-9.47086
格	-9.47118
成了	-9.47176
削	-9.47248
江	-9.47325
兴	-9.47453
在哪里	-9.47482
一场	-9.47637
一柄	-9.47686
寻常	-9.47734
志	-9.47851
系	-9.47858
惹	-9.47864
弓	-9.47883
你别	-9.47901
一枚	-9.47933
好啊	-9.48048
拔出	-9.48144
手足	-9.48227
护	-9.48367
夹	-9.48577
做了	-9.48588
斩	-9.4871
丝	-9.48855
授	-9.48882
虎	-9.48894
钩	-9.48922
星	-9.4896
配	-9.49021
凉	-9.49031
玉女心经	-9.49038
郭伯母	-9.49041
察看	-9.49072
我去	-9.49156
站着	-9.49164
▁梅超风	-9.4924
轮	-9.49325
向左	-9.49398
▁只听	-9.49533
父	-9.49644
堂	-9.49696
无数	-9.49697
小小	-9.49837
大有	-9.49871
瞧他	-9.49899
墙	-9.49902
满了	-9.49955
小姑娘	-9.49983
这话	-9.50015
金国	-9.50017
圆	-9.50091
梦	-9.50131
目光	-9.50135
丘	-9.50156
钱	-9.50164
羞	-9.50177
盼	-9.50206
颤声	-9.50206
落下	-9.50296
颇	-9.50306
使出	-9.50311
这孩子	-9.50388
均想	-9.50393
绝情谷	-9.50441
了她	-9.5045
待我	-9.50492
奔出	-9.50593
亮	-9.50771
之法	-9.50822
损	-9.50859
怀中	-9.50874
输了	-9.51075
摇	-9.51102
杨过笑	-9.5115
自己的	-9.51251
许	-9.51257
蒙古军	-9.51273
困	-9.51291
均是	-9.51312
砸	-9.51352
段皇爷	-9.51357
望去	-9.51405
厉声	-9.51466
主人	-9.515
丘处机道	-9.51681
落在	-9.51685
翻身	-9.51706
推开	-9.51737
只不过	-9.51805
力气	-9.51885
钟	-9.51917
运气	-9.51924
不同	-9.51941
一呆	-9.52096
要害	-9.52212
叫作	-9.52253
尊	-9.523
母	-9.52319
▁成吉思汗	-9.52378
但见他	-9.52381
庄	-9.52407
你再	-9.52462
美貌	-9.525
其余	-9.52521
孙不二	-9.52529
抬起头来	-9.52534
钻	-9.52539
解开	-9.52705
邪	-9.52719
忘	-9.52795
我便	-9.52834
公	-9.52873
离开	-9.52883
顾	-9.52888
入了	-9.52933
交给	-9.53001
带着	-9.53048
坐下	-9.5306
创	-9.5309
坏	-9.53101
席	-9.53123
确	-9.53175
盖	-9.53191
箫声	-9.53268
而行	-9.53375
欢	-9.5343
怨	-9.53484
溜	-9.53537
绿	-9.53696
铜缸	-9.53724
又惊又喜	-9.53736
过不多时	-9.5379
了下去	-9.53805
一次	-9.53954
甚么事	-9.53972
你师父	-9.54013
逼得	-9.54047
武林中	-9.54112
到来	-9.54118
再来	-9.54147
德	-9.54284
样	-9.54323
武林	-9.54366
怎生	-9.54461
脚下	-9.54466
必有	-9.54601
到后来	-9.54635
聚	-9.54683
眼光	-9.5474
淡	-9.54873
相距	-9.54886
今晚	-9.54935
你不	-9.55002
恩师	-9.55062
你就	-9.55121
但想	-9.55178
当然	-9.55252
抽	-9.55257
之物	-9.55271
眼中	-9.5532
好生	-9.5535
了一会	-9.55382
拉着	-9.55392
风声	-9.55413
阵法	-9.55416
下了	-9.5542
是他	-9.55488
越是	-9.55588
不便	-9.55726
隐	-9.5573
鼻	-9.55747
铁掌帮	-9.55856
必定	-9.55865
矮	-9.55896
悔	-9.56005
不着	-9.56029
好罢	-9.56119
驰	-9.56122
尾	-9.56123
亡	-9.56131
网	-9.56139
夫妻	-9.56141
胡涂	-9.56144
迅捷	-9.56145
谷中	-9.56192
四下里	-9.56222
都史	-9.56243
握	-9.5625
在一旁	-9.56275
想是	-9.56396
竟会	-9.56477
岁	-9.56553
一口气	-9.56553
暗中	-9.56662
说起	-9.56697
饶	-9.56716
说甚么	-9.56727
陷	-9.57002
重阳宫	-9.57034
累	-9.57086
又想	-9.57101
年轻	-9.57128
只盼	-9.57247
整	-9.57296
减	-9.57354
扭	-9.57367
降	-9.57368
赐	-9.57371
王罕	-9.5739
敌手	-9.5746
不明	-9.57486
暗自	-9.57491
醒	-9.57558
纵马	-9.57588
大宋	-9.57638
赶到	-9.57641
自知	-9.57807
另一个	-9.5793
掉	-9.57992
列	-9.58133
严	-9.58138
▁此时	-9.58362
挥出	-9.58371
施展	-9.58381
我这	-9.58412
这两个	-9.58466
扇	-9.58479
荡	-9.58483
▁金轮法王	-9.58496
来势	-9.5855
拥	-9.58634
动弹不得	-9.58643
高台	-9.58645
杨兄弟	-9.58667
性子	-9.58746
汉子	-9.58799
床	-9.58835
有了	-9.58842
套	-9.58915
师姊	-9.58931
自幼	-9.58931
中间	-9.58954
厅	-9.58979
跑	-9.59007
房中	-9.59039
殿	-9.59369
保	-9.59596
反手	-9.5973
瞧得	-9.59787
人物	-9.59803
骗	-9.59805
波	-9.5982
误	-9.59839
执	-9.59844
旗	-9.59859
皆	-9.59887
”、“	-9.59891
寂	-9.59895
奋力	-9.59906
碰	-9.59938
一顿	-9.59973
本领	-9.59977
双方	-9.59985
峰	-9.6002
招架	-9.60049
林中	-9.6006
而且	-9.60121
靠	-9.60126
对手	-9.6013
那道人	-9.6022
不妙	-9.60272
径	-9.60371
一眼	-9.60544
胡	-9.60671
墓	-9.60709
救了	-9.60741
只好	-9.60746
教你	-9.60926
抗	-9.61052
移	-9.61052
才是	-9.61067
逆	-9.61075
一家	-9.61102
烟	-9.61114
薄	-9.61149
郭大侠	-9.61186
都已	-9.61205
豹子	-9.61218
昏	-9.6136
不去	-9.61409
男子	-9.61744
印	-9.61796
拉住	-9.61823
▁只见	-9.61827
他二人	-9.61926
宋	-9.62046
也要	-9.62058
忧	-9.6207
之内	-9.62171
密	-9.62173
当世	-9.62249
明明	-9.62278
度	-9.62375
的小	-9.6241
福	-9.62412
窝阔台	-9.62454
拖	-9.62471
邀	-9.62477
衫	-9.62481
朗声	-9.62498
有的	-9.62584
那少年	-9.62638
重伤	-9.62639
句	-9.62733
有时	-9.62739
只感	-9.6285
将下来	-9.62887
不起	-9.62949
七人	-9.62949
岂不	-9.63021
素	-9.63038
爷爷	-9.63048
一句话	-9.63087
增	-9.63295
抱起	-9.63309
眼下	-9.63318
左足	-9.63322
已知	-9.63329
顺	-9.63402
右足	-9.63457
李萍	-9.63491
腿上	-9.63559
属	-9.63635
尘	-9.63646
以为	-9.63686
大是	-9.63762
达	-9.63786
裂	-9.63786
缝	-9.63792
六位师父	-9.63816
休息	-9.63818
尽皆	-9.63828
落地	-9.63916
双腿	-9.6398
杀人	-9.63996
猛地	-9.64012
颇为	-9.64114
不断	-9.64322
也好	-9.64403
这许多	-9.64479
几步	-9.64519
拚	-9.64561
腹	-9.64662
但若	-9.64681
崖	-9.64801
一看	-9.64858
牢牢	-9.64863
君	-9.64984
凝	-9.65007
续	-9.65013
无力	-9.65024
撒	-9.6505
联	-9.65051
非同小可	-9.6508
词	-9.65103
搬	-9.65125
私	-9.6513
乘机	-9.65145
晃动	-9.65194
让我	-9.6523
转头向	-9.65309
中毒	-9.65366
尽是	-9.65436
高兴	-9.6545
上下	-9.65484
得到	-9.65498
铁掌	-9.65603
再无	-9.6561
孔	-9.65697
你怎么	-9.65773
拆	-9.6579
竹	-9.65963
连连	-9.66061
大石	-9.66194
任	-9.66238
携	-9.66242
取胜	-9.66378
之地	-9.66414
起了	-9.66431
滑	-9.66439
歇	-9.66453
残	-9.66461
忌惮	-9.66479
陈玄风	-9.66481
脾气	-9.66482
家伙	-9.66487
拚命	-9.66523
▁裘千仞	-9.66538
那女子	-9.66545
群道	-9.66579
很好	-9.66616
接口	-9.66646
不知如何	-9.66686
亲兵	-9.66694
友	-9.66736
认得	-9.66795
存	-9.66943
就在	-9.67073
断了	-9.67108
几下	-9.67136
教他	-9.67139
?’	-9.67155
得住	-9.67299
错了	-9.67398
鸟	-9.67472
疑	-9.67565
直到	-9.676
喝了	-9.67621
很是	-9.67648
您	-9.678
掩	-9.67814
英	-9.67816
不死	-9.67828
缸	-9.67837
襄儿	-9.67859
点点头	-9.67939
发作	-9.67947
玉蜂	-9.67977
成亲	-9.68088
知她	-9.68115
了过去	-9.68145
抱住	-9.68161
脱手	-9.68177
河	-9.68203
走向	-9.68212
吓	-9.68214
迟	-9.68272
之势	-9.6842
全真教的	-9.68447
奔去	-9.6847
此后	-9.6847
今	-9.68554
是要	-9.6856
▁裘千尺	-9.68888
本已	-9.68966
张口	-9.68968
▁铁木真	-9.68991
好不好	-9.69057
心意	-9.69122
决不能	-9.69216
克	-9.69216
抵	-9.69219
搜	-9.69221
杂	-9.69228
补	-9.6923
大伙儿	-9.69236
张阿生	-9.6924
群丐	-9.69242
这件事	-9.6929
过了一会	-9.69323
戴	-9.69345
脱身	-9.69371
▁杨康	-9.69525
颇有	-9.69579
客店	-9.69597
仇	-9.69599
接连	-9.69692
▁朱聪	-9.69722
外人	-9.69743
便在	-9.69763
带了	-9.6982
的名字	-9.69825
听着	-9.69934
有如	-9.69956
牵	-9.69985
一切	-9.7001
不在	-9.70012
递	-9.70197
不语	-9.70208
清楚	-9.70324
感激	-9.70364
辱	-9.70442
凶	-9.70475
悲	-9.7054
一会	-9.70576
速	-9.70588
广	-9.70604
打狗棒	-9.70609
剧痛	-9.70626
擦	-9.70632
黄岛主	-9.70635
衣襟	-9.70644
她是	-9.7065
故意	-9.70705
庙	-9.70781
后心	-9.70842
总算	-9.70875
说不定	-9.70902
夫人	-9.70924
素来	-9.70978
敌军	-9.70998
一言	-9.71039
占	-9.71119
之旁	-9.71166
▁陆无双	-9.71236
转过	-9.7152
不绝	-9.71666
世间	-9.71732
抹	-9.71836
双剑	-9.71885
经过	-9.71923
脉	-9.7199
吸	-9.72049
挤	-9.7207
大踏步	-9.72085
全真	-9.72149
士	-9.72383
只见她	-9.72509
叫你	-9.72794
悟	-9.72854
更无	-9.72885
肩	-9.72894
斗然	-9.72917
四周	-9.72923
向上	-9.72928
了两	-9.72947
了不起	-9.73039
我说	-9.73116
窗	-9.73177
朮赤	-9.73193
剑尖	-9.73231
叫做	-9.73236
不怕	-9.73261
歌	-9.73292
孙	-9.7332
五个	-9.73376
随着	-9.73437
油	-9.73517
地方	-9.73531
郭夫人	-9.73537
试试	-9.73537
东邪	-9.73539
嘉兴	-9.73546
追赶	-9.73564
数次	-9.73579
片刻之间	-9.73584
老前辈	-9.73616
相交	-9.73668
打架	-9.73696
随手	-9.73755
幸好	-9.73777
还没	-9.73799
辨	-9.73802
毒蛇	-9.73808
两步	-9.73879
抖	-9.74161
难过	-9.74171
之言	-9.74192
一动	-9.74203
壁	-9.74299
颈	-9.74312
原来他	-9.74416
两只	-9.74467
你还	-9.74469
正中	-9.74494
闭	-9.74509
从前	-9.74526
但她	-9.74687
简长老	-9.74691
二十	-9.74713
显得	-9.74743
拿起	-9.74768
未曾	-9.74823
冒	-9.74917
那公子	-9.7493
愁	-9.74968
一阳指	-9.74981
西山一窟鬼	-9.74989
州	-9.74991
脑袋	-9.75002
拾起	-9.7501
男女	-9.75011
眼泪	-9.75015
恼怒	-9.75031
之术	-9.75102
提防	-9.75133
发觉	-9.75186
才知	-9.75237
绝情丹	-9.75259
城头	-9.75311
杨过心想	-9.75367
永远	-9.75463
截	-9.75602
胆	-9.75631
不管	-9.75694
临安	-9.75742
给人	-9.75745
件	-9.75954
也未必	-9.76001
一头	-9.76008
忍	-9.76013
浑	-9.7607
情势	-9.76086
多谢	-9.76099
便如	-9.7611
侠	-9.76186
不足	-9.76232
诧异	-9.76242
示	-9.76293
你快	-9.76318
柱	-9.76388
段	-9.76403
闷	-9.76413
华	-9.76425
蓉二人	-9.76459
耗	-9.76475
察合台	-9.76491
明日	-9.76503
相互	-9.76526
迎面	-9.76527
号令	-9.7653
怪异	-9.76532
兵器	-9.76553
精神	-9.76561
小子	-9.7658
生性	-9.76592
顺着	-9.76692
大师父	-9.76808
▁赵志敬	-9.76812
第	-9.76813
退开	-9.7682
七八	-9.76885
砰的一声	-9.77025
一剑	-9.77076
理会	-9.77116
快快	-9.7713
半截	-9.77155
擒	-9.77247
论	-9.77354
上山	-9.77356
七公	-9.77392
古墓派	-9.77421
▁尹志平	-9.77449
红马	-9.7746
忙问	-9.77474
不来	-9.77554
村	-9.77607
也必	-9.77651
舌	-9.77717
毕竟	-9.7774
不该	-9.77756
象	-9.77858
她们	-9.7787
两条	-9.77887
务	-9.77958
叉	-9.77969
雅	-9.77984
)	-9.77999
(	-9.77999
软猬甲	-9.78
抵御	-9.78001
黑风双煞	-9.78004
胡闹	-9.78013
每一	-9.78051
以致	-9.78179
答允	-9.7818
挥动	-9.78218
大哥哥	-9.78315
大金国	-9.78453
一挥	-9.78498
走罢	-9.78524
相会	-9.78545
般的	-9.78603
摔倒	-9.78614
始终不	-9.78617
力道	-9.78625
下面	-9.78672
一一	-9.78683
设法	-9.78692
数丈	-9.78795
不明白	-9.78899
瞧出	-9.78942
比之	-9.78953
两声	-9.78965
撕	-9.78978
十八	-9.79036
▁完颜康	-9.79089
曾听	-9.7918
便已	-9.79191
名字	-9.79205
纵跃	-9.79217
杯	-9.79225
识	-9.79295
他说	-9.79411
环	-9.79422
寸	-9.79425
的所在	-9.79428
与她	-9.79438
备	-9.7947
迷	-9.79497
疼	-9.79514
嘿嘿	-9.79519
丘道长	-9.7956
了几下	-9.79573
心中一凛	-9.79593
主意	-9.79632
几句	-9.79685
迟疑	-9.79727
甩	-9.79731
合力	-9.79748
其时	-9.79796
笑声	-9.79837
辈	-9.79886
只须	-9.79926
我和	-9.80191
何处	-9.80213
了一个	-9.80217
积	-9.80347
平时	-9.80352
了过来	-9.80503
与黄蓉	-9.80521
府	-9.80559
师徒	-9.80562
卧	-9.80568
终南山	-9.80576
要待	-9.80668
振	-9.80745
不久	-9.80789
▁穆念慈	-9.80795
掠	-9.80797
行走	-9.80801
衣袖	-9.80807
也都	-9.80823
恼	-9.80832
竖	-9.80847
化子	-9.80978
誓	-9.8102
了半晌	-9.81088
朱	-9.81094
狼狈	-9.81098
咽	-9.81099
蛤蟆功	-9.811
卖	-9.811
吓了一跳	-9.811
悬崖	-9.811
突觉	-9.8115
师伯	-9.81211
已在	-9.81276
捏	-9.81468
全力	-9.81534
坐着	-9.81535
容易	-9.81653
走去	-9.81676
举手	-9.81727
两字	-9.8176
说是	-9.81852
女人	-9.81866
令人	-9.81888
何等	-9.81889
服了	-9.81993
杆	-9.82018
一手	-9.82021
也不会	-9.82029
本就	-9.82064
突见	-9.82081
手法	-9.82082
早知	-9.82202
西域	-9.82292
郭啸天	-9.82386
一身	-9.82411
银	-9.82435
名叫	-9.8245
已自	-9.82459
程	-9.82541
决计	-9.82595
但听得	-9.82607
春	-9.82626
先师	-9.82632
那渔人	-9.82643
昨晚	-9.82689
何师我	-9.82692
英雄好汉	-9.82695
些甚么	-9.82754
岩石	-9.8278
身穿	-9.82815
如何能	-9.82845
高人	-9.82942
仍然	-9.83012
室中	-9.83062
找寻	-9.83066
你先	-9.83097
好啦	-9.83224
终身	-9.83245
赶来	-9.83396
至于	-9.83463
胜过	-9.83535
死在	-9.83571
犯	-9.83668
欲待	-9.83737
跃开	-9.83786
紧紧	-9.83819
迫	-9.83883
桌	-9.83942
买	-9.83971
丝毫不	-9.84
师哥	-9.84032
依言	-9.84111
婆婆	-9.84113
打在	-9.8412
史	-9.84159
一碗	-9.84181
器	-9.84188
劳	-9.84228
辞	-9.84265
的本事	-9.84272
修习	-9.84292
天竺僧	-9.84297
岳飞	-9.84301
博尔朮	-9.84309
札木合	-9.84312
躬身	-9.84314
拍的一声	-9.84364
沉重	-9.8443
在自己	-9.84439
从此	-9.84455
你若	-9.8451
救人	-9.84558
掌风	-9.84607
一晃	-9.84672
去找	-9.84701
伤人	-9.84703
白雕	-9.84711
剧毒	-9.8472
方能	-9.84721
明明是	-9.84735
疑心	-9.84741
又见	-9.84742
细细	-9.84777
给了	-9.84785
而至	-9.84864
有此	-9.8495
推出	-9.85099
反正	-9.85107
拿了	-9.85264
又已	-9.85275
上一	-9.85418
阻	-9.85483
俯	-9.85523
参	-9.85596
得罪	-9.85607
十余年	-9.85647
公孙绿萼	-9.8565
飘	-9.85675
一团	-9.85684
潜	-9.85707
佛	-9.85768
那可	-9.85788
造	-9.8582
跌倒	-9.85845
经文	-9.85867
承	-9.85903
脏	-9.8591
戏	-9.85912
嚼	-9.8593
伏在	-9.85932
祖师婆婆	-9.85935
陆立鼎	-9.85937
帆	-9.85942
银针	-9.85948
义父	-9.85956
相貌	-9.85974
斗然间	-9.85984
与小龙女	-9.86039
恶斗	-9.86113
认输	-9.8612
下山	-9.86141
出口	-9.86152
弟	-9.863
还要	-9.86302
所传	-9.86319
待他	-9.86463
候	-9.86597
壮	-9.86698
一拍	-9.86708
堕	-9.86777
进去	-9.86834
北方	-9.86871
又不是	-9.86981
缚	-9.87007
山洞	-9.87044
的模样	-9.87049
讲	-9.87101
祖	-9.87322
点了	-9.87365
丧	-9.8739
竟不	-9.87403
不知道	-9.87443
未必	-9.87553
甲	-9.87553
宿	-9.87589
译	-9.87595
铺	-9.87596
屈	-9.87599
胖	-9.87604
大头鬼	-9.87607
拜见	-9.87624
呼喝	-9.87634
飞舞	-9.87681
联手	-9.87696
奔跑	-9.87761
这事	-9.87815
掠过	-9.87929
急奔	-9.8793
不自禁的	-9.87976
你去	-9.88011
三分	-9.88044
原本	-9.88089
行礼	-9.88138
要我	-9.8824
固	-9.88241
抢到	-9.88352
长大	-9.88436
不知他	-9.88484
一样	-9.88484
又要	-9.88545
罢了	-9.88556
对她	-9.88563
折断	-9.88587
梁	-9.88591
一刀	-9.88597
不忍	-9.88606
只待	-9.8864
▁一灯	-9.88804
城中	-9.88831
传来	-9.88893
历	-9.88929
▁完颜洪烈	-9.88944
伤势	-9.8899
奸	-9.89012
练成	-9.89024
掌心	-9.89056
请你	-9.89076
四字	-9.89088
元	-9.89207
展	-9.89213
兔	-9.89215
瘦	-9.89247
纯	-9.89268
破绽	-9.89294
诚	-9.89299
胡说八道	-9.89299
武三娘	-9.89302
鹿清笃	-9.89302
容貌	-9.89304
巨岩	-9.89318
所在	-9.89327
蓦地里	-9.89342
单刀	-9.89367
铁枪	-9.8941
在桃花岛上	-9.89426
一些	-9.89429
强敌	-9.89501
大笑	-9.89504
龙儿	-9.89531
大厅	-9.89609
一听	-9.89696
拿着	-9.898
妙极	-9.89919
得知	-9.90011
也只	-9.90039
不服	-9.90158
过招	-9.90264
刺去	-9.90384
岸	-9.90398
说来	-9.9046
前后	-9.90485
挡在	-9.90572
棒法	-9.90609
几次	-9.90621
岛上	-9.90637
倒转	-9.9064
还能	-9.90677
好汉	-9.90698
所以	-9.90808
练到	-9.90811
饶了	-9.90827
旨	-9.90841
担	-9.90892
假装	-9.90895
揭	-9.90925
灰	-9.90931
生了	-9.90954
出招	-9.90971
注	-9.90989
请教	-9.91001
局	-9.91005
吞	-9.91012
愕然	-9.91027
瀑布	-9.91032
黯然	-9.91037
洪帮主	-9.91044
黎生	-9.91045
周大哥	-9.91051
犹似	-9.91052
另外	-9.91116
停步	-9.91217
瞧见	-9.91247
当的一声	-9.91289
展开	-9.91322
山峰	-9.91442
打不过	-9.91621
等人	-9.91634
待会	-9.9166
跟随	-9.91745
我在	-9.91757
有趣	-9.91843
蛮	-9.91929
谷	-9.91953
一半	-9.92023
先行	-9.92065
赢	-9.92075
不敢再	-9.92078
一扬	-9.92086
好手	-9.92099
跃下	-9.92144
溪	-9.92278
迹	-9.92292
谅	-9.92299
竟有	-9.9237
想要	-9.92451
决意	-9.9249
要他	-9.92553
快走	-9.92649
而起	-9.92657
穷	-9.92689
倏	-9.92691
鞋	-9.92698
扳	-9.9276
悬	-9.92769
浓	-9.92772
甫	-9.92773
浪	-9.92774
浸	-9.92779
乞丐	-9.92783
逝世	-9.92784
祖师爷	-9.92784
忍耐不住	-9.9279
凶险	-9.92794
二哥	-9.92795
神态	-9.92796
竟尔	-9.92806
向北	-9.9281
精妙	-9.92834
不由自主的	-9.92841
再行	-9.9286
莫非	-9.929
喝酒	-9.92931
几年	-9.92931
知觉	-9.93129
这些人	-9.93145
五指	-9.93247
而过	-9.93275
更不	-9.93464
瞎	-9.9368
丹	-9.93802
将军	-9.93849
下马	-9.9388
楼	-9.93939
没了	-9.94006
数十年	-9.94102
僧	-9.94145
术	-9.94186
颜烈	-9.94263
穆易	-9.94276
艺	-9.94327
抚	-9.94341
倏地	-9.94344
言道	-9.94348
肚	-9.94389
洪	-9.94393
打死	-9.94406
瓶	-9.94456
惧	-9.94457
烂	-9.94533
采	-9.94537
载	-9.9455
甜	-9.94555
弃	-9.94555
愧	-9.94559
爪	-9.94562
朗声说	-9.94566
呸	-9.94566
挽	-9.94568
奥妙	-9.9457
刘贵妃	-9.94571
率领	-9.946
也有	-9.94712
是在	-9.94783
快步	-9.94853
又何必	-9.94995
该当	-9.94999
▁公孙谷主	-9.95054
圈子	-9.9511
念头	-9.95113
马上	-9.95183
又有甚么	-9.95197
自来	-9.95234
竟自	-9.95503
数招	-9.9556
得多	-9.956
向东	-9.95605
牙齿	-9.9565
这一次	-9.95772
势必	-9.95826
树干	-9.95926
灯	-9.95988
数百	-9.96016
仗	-9.96058
手脚	-9.96073
定了	-9.96091
还道	-9.96173
渔网	-9.96186
策	-9.96222
一百	-9.96237
匹	-9.96244
回身	-9.96271
习	-9.96293
乖	-9.96371
嫌	-9.96381
洗	-9.96385
转过身来	-9.96386
询问	-9.96392
思索	-9.9641
身受重伤	-9.96411
数尺	-9.96413
哪敢	-9.96418
且慢	-9.96422
并肩	-9.96424
黑暗中	-9.96425
呼呼	-9.9643
黄帮主	-9.96471
相遇	-9.96515
拍手	-9.96518
可怜	-9.96537
斤	-9.96538
心愿	-9.96602
杀他	-9.96615
黄二人	-9.96696
旁边	-9.96766
看时	-9.96803
袍	-9.96855
剑柄	-9.96864
另一	-9.96894
搭	-9.97047
但听	-9.97084
看了	-9.97192
不识	-9.97203
袭	-9.97262
先生	-9.97274
遗	-9.97381
有所	-9.97451
最好	-9.97459
空中	-9.9747
▁杨铁心	-9.9748
道路	-9.97633
石室	-9.97665
知晓	-9.97671
深谷	-9.97754
尺	-9.97829
快去	-9.97863
遇上	-9.97867
那便	-9.97932
斥	-9.97972
屋顶	-9.97986
金杵	-9.98002
焦急	-9.98082
告	-9.98084
查	-9.98097
挣扎	-9.98118
得罪了	-9.98138
伤口	-9.98156
破了	-9.98164
于他	-9.9821
店小二	-9.98212
健	-9.98233
丹田	-9.98234
拣	-9.98236
汤	-9.98237
浮	-9.9824
李志常	-9.9824
哈哈一笑	-9.98267
华山	-9.98296
胸前	-9.98388
他武功	-9.98418
可不是	-9.98464
面门	-9.98485
牛家村	-9.98493
掌教	-9.98493
松树	-9.98589
抓起	-9.98634
那也	-9.98699
他在	-9.98764
客人	-9.98827
晕了过去	-9.9884
成功	-9.98866
小腹	-9.98944
叫化	-9.98951
不小	-9.98954
正想	-9.98969
自然是	-9.99249
的一响	-9.99267
手持	-9.99287
一闪	-9.99333
上面	-9.99336
暗叫	-9.99473
一双	-9.99522
幼时	-9.99539
支	-9.99667
大军	-9.99767
幼	-9.99775
汗	-9.99808
雨	-9.99816
详	-9.99846
倾	-9.99869
赌	-10
杀死	-10.0006
简	-10.0007
驱	-10.0008
妖	-10.0009
桨	-10.0009
暴	-10.0011
佳	-10.0012
车	-10.0012
刘处玄	-10.0013
枚	-10.0013
我来	-10.0016
了片刻	-10.0016
岂非	-10.0016
仇人	-10.0026
动静	-10.0029
之功	-10.0031
有余	-10.0038
当作	-10.004
第四	-10.0047
发足	-10.0051
缘	-10.0051
要想	-10.0055
若要	-10.0056
怒气	-10.0067
来去	-10.0073
招呼	-10.0079
里面	-10.0086
郭靖与黄蓉	-10.0088
肥	-10.0089
相识	-10.0092
失了	-10.0096
而上	-10.0096
挡住	-10.0099
酸	-10.011
下的	-10.0112
这套	-10.0112
锋	-10.0113
如此说	-10.012
进了	-10.0123
岩	-10.0124
亲自	-10.0125
底下	-10.0127
数步	-10.0129
相对	-10.0129
不致	-10.013
丛	-10.014
头颈	-10.0144
桌上	-10.0147
瞧去	-10.0149
斯	-10.0151
不幸	-10.0152
长矛	-10.0153
禁	-10.0157
了些	-10.0158
线	-10.0159
剪	-10.0159
往他	-10.0164
剑招	-10.0164
有一	-10.0182
征	-10.0183
呼叫	-10.0189
豪	-10.0195
跪下	-10.0198
率	-10.0201
豪杰	-10.0203
宴	-10.0203
窜出	-10.0203
湿	-10.0204
有异	-10.0204
醉	-10.0204
狠辣	-10.0205
放在心上	-10.0205
耳朵	-10.0205
烦恼	-10.0205
凄然	-10.0206
折扇	-10.0207
▁只听得	-10.0208
银子	-10.0208
颈中	-10.021
防备	-10.0211
绝技	-10.0213
惊觉	-10.0217
时分	-10.0217
的女儿	-10.0217
怀里	-10.0218
掷出	-10.0221
白衣	-10.0223
好玩	-10.023
额头	-10.0234
万分	-10.0235
放了	-10.0237
的好	-10.0243
出现	-10.0245
人人都	-10.0245
一天	-10.025
苦头	-10.0255
那农夫	-10.0257
数年	-10.0266
打我	-10.0272
惊叫	-10.0277
我想	-10.0282
这就	-10.0283
按住	-10.0286
放心	-10.0289
高举	-10.0291
说他	-10.0293
握住	-10.0301
声势	-10.0309
毙	-10.0312
刀剑	-10.0319
使用	-10.0325
那位	-10.0325
这场	-10.0326
四名	-10.0328
雕儿	-10.0336
拨	-10.0336
提气	-10.034
一拉	-10.0348
恐	-10.035
娘	-10.0356
帮众	-10.036
大船	-10.0361
外面	-10.0362
胜了	-10.0363
鲨鱼	-10.0367
吃饭	-10.0369
▁瑛姑	-10.0371
山后	-10.0373
不弱	-10.0377
这少年	-10.0379
坟	-10.0388
魔	-10.039
李	-10.0396
横扫	-10.0397
襄阳城	-10.0397
痒	-10.04
林朝英	-10.04
泼	-10.04
笑嘻嘻的	-10.0401
岂	-10.0401
声中	-10.0402
丹药	-10.0403
毒性	-10.0406
药兄	-10.0406
石子	-10.0406
路上	-10.041
抚摸	-10.041
向黄蓉	-10.0413
轮子	-10.0416
站定	-10.042
杵	-10.0425
之辈	-10.0426
黑剑	-10.043
不上	-10.0432
汉人	-10.044
只可惜	-10.0452
当下将	-10.0456
退后	-10.0458
山上	-10.0464
泪水	-10.0472
好看	-10.0478
洞口	-10.0478
洪七公笑	-10.0479
飞起	-10.0482
天地	-10.0486
落入	-10.0486
难得	-10.0489
拳脚	-10.049
多了	-10.0491
打开	-10.0492
走开	-10.0495
说要	-10.0496
台下	-10.0499
我没	-10.0509
毒手	-10.0513
跟她	-10.0518
疯	-10.0524
就如	-10.0526
见面	-10.0535
算是	-10.054
送了	-10.0542
感到	-10.0553
镇	-10.0557
跪	-10.0563
将出来	-10.0565
连声	-10.0565
无异	-10.0568
少了	-10.0569
张君宝	-10.0571
问起	-10.0577
危	-10.0582
向小龙女	-10.0587
道理	-10.0588
绝无	-10.0589
那书生	-10.0591
小孩	-10.0594
着地	-10.0595
卫	-10.0596
秘	-10.0597
建	-10.0598
酸麻	-10.0599
废	-10.0599
侵	-10.06
演	-10.06
米	-10.06
寺	-10.06
商	-10.06
圣	-10.06
归云庄	-10.0601
饱	-10.0601
笑吟吟的	-10.0601
叔父	-10.0601
危险	-10.0602
啸声	-10.0605
便可	-10.0605
约莫	-10.0605
耳边	-10.0607
娘子	-10.0608
轻易	-10.0613
桃花岛主	-10.0614
大奇	-10.0615
危急中	-10.0619
扶着	-10.0624
喷	-10.0629
表	-10.0649
要杀	-10.065
高声叫	-10.0661
只道他	-10.067
叫她	-10.0672
心思	-10.0672
树林	-10.0673
对自己	-10.0679
那老者	-10.0684
十二	-10.0691
着实	-10.0693
披	-10.0704
以来	-10.0708
心中却	-10.0713
说的	-10.0714
被她	-10.0717
中有	-10.0722
▁绿萼	-10.0726
抬头	-10.0735
张开	-10.0739
你自己	-10.0742
责	-10.0747
军士	-10.0748
已极	-10.0754
皇	-10.0761
营	-10.0765
晕	-10.0768
不想	-10.0775
顶上	-10.0776
山石	-10.0778
要你	-10.0778
三下	-10.0784
开了	-10.0786
义兄	-10.0788
乡	-10.079
扰	-10.0791
赖	-10.0795
孤	-10.0795
一交	-10.0797
几声	-10.0801
叶	-10.0803
罗	-10.0803
遣	-10.0803
亭	-10.0804
陈	-10.0804
冯默风	-10.0804
逞	-10.0805
坑	-10.0805
灵狐	-10.0805
诡计	-10.0805
赤	-10.0805
叔叔	-10.0807
上马	-10.0807
皱眉	-10.0813
张望	-10.0815
一大	-10.0815
耳听得	-10.0815
不能再	-10.0817
而下	-10.0817
侧身	-10.0819
独自	-10.0837
右腿	-10.0839
苦练	-10.084
和她	-10.0843
殊	-10.0845
明儿	-10.0854
双脚	-10.0855
所学	-10.0857
素知	-10.087
毁	-10.088
火光	-10.088
成为	-10.0883
大漠	-10.0883
掷去	-10.0895
在半空	-10.0895
可就	-10.0901
岂不是	-10.0901
常人	-10.0904
排	-10.0915
也不用	-10.0917
究	-10.0929
竟也	-10.0931
▁王处一	-10.0932
一枝	-10.0943
之命	-10.0946
▁霍都	-10.0952
忽觉	-10.0959
便道	-10.0959
仰天	-10.0962
永	-10.0963
无已	-10.0964
遮	-10.0964
既是	-10.0965
天色	-10.0968
睁开眼	-10.0971
既已	-10.0975
这一来	-10.0976
是了	-10.0983
陆乘风	-10.0983
专	-10.0999
也不敢	-10.1003
秀	-10.1004
盒	-10.1008
设	-10.1009
膝	-10.101
尿	-10.1012
从怀中取出	-10.1013
选	-10.1013
耶律燕	-10.1013
茫然	-10.1014
语音	-10.1016
一辈子	-10.1017
便了	-10.1017
机关	-10.1018
长袍	-10.102
乘势	-10.1021
相抗	-10.1022
阁下	-10.1026
这番话	-10.103
救你	-10.1032
语气	-10.1033
大声叫	-10.1036
之余	-10.1039
猛力	-10.1039
和你	-10.1045
在后	-10.1053
抢着	-10.1057
诸将	-10.1058
正待	-10.1062
护住	-10.1062
大和尚	-10.1068
犹	-10.1068
闻到	-10.1071
酒杯	-10.1071
出门	-10.1073
左腿	-10.1075
插入	-10.1083
已久	-10.1084
觉远	-10.1086
击在	-10.1089
声息	-10.109
酒楼	-10.1096
说完	-10.11
▁包惜弱	-10.1104
向西	-10.1115
小道士	-10.1119
发掌	-10.1121
拦在	-10.1123
中国	-10.1126
在郭靖	-10.1137
墓中	-10.1141
出来的	-10.1144
量	-10.1149
出力	-10.1163
他身上	-10.1163
腕	-10.1169
岛	-10.1172
还在	-10.1176
袋	-10.1184
大胆	-10.1195
妇	-10.1196
咱	-10.1209
水中	-10.121
时候	-10.121
伴	-10.121
哪里还	-10.1214
慰	-10.122
裘	-10.1223
考	-10.1224
牙	-10.1224
效	-10.1224
层	-10.1225
粘	-10.1225
愈来愈	-10.1226
凛然	-10.1226
满腔	-10.1226
勉强	-10.1227
南帝	-10.1227
绸带	-10.1227
入内	-10.1227
有点	-10.1228
宛似	-10.1228
跟你说	-10.1229
父王	-10.123
铁轮	-10.123
肚子	-10.1231
站立	-10.1233
抵挡不住	-10.1233
郭姑娘	-10.1234
连叫	-10.124
拔都	-10.1241
骑马	-10.1244
扶起	-10.1248
夹着	-10.1248
一年	-10.1249
短剑	-10.125
规矩	-10.125
绕着	-10.1251
欺侮	-10.1255
心情	-10.1256
救命	-10.1256
只是他	-10.1257
均已	-10.126
挂	-10.1265
再过	-10.1266
也得	-10.1274
碰到	-10.128
!’	-10.128
心中大喜	-10.1281
起身	-10.1282
腾	-10.1283
真正	-10.1287
料知	-10.1293
也无	-10.1295
处处	-10.1296
竟能	-10.1297
大人	-10.1302
不安	-10.1311
听见	-10.1312
懂	-10.1315
无可	-10.1333
倒退	-10.1334
树枝	-10.1341
那是甚么	-10.1342
可没	-10.1352
王子	-10.1353
将过来	-10.1354
七兄	-10.1367
大大的	-10.1369
不出来	-10.1374
飞身	-10.1384
扣	-10.1386
又将	-10.1388
又说	-10.139
热闹	-10.1391
▁黄蓉见	-10.1395
哪有	-10.14
小王	-10.1402
可不能	-10.1402
状	-10.1403
舟	-10.1404
十多年	-10.1407
又在	-10.1413
题	-10.1416
了上来	-10.1418
我若	-10.142
的人物	-10.1421
仆	-10.1423
期	-10.1423
有甚	-10.1428
束	-10.1432
式	-10.1433
映	-10.1434
若无	-10.1436
娇	-10.144
违	-10.144
呀	-10.1442
扎	-10.1442
篇	-10.1442
召	-10.1442
轻身功夫	-10.1443
丢	-10.1443
粒	-10.1443
劫	-10.1443
媳妇儿	-10.1444
袍袖	-10.1444
疗伤	-10.1444
安慰	-10.1444
蒙哥	-10.1445
奔驰	-10.1446
十招	-10.1448
被人	-10.1451
移动	-10.1452
君子	-10.1452
丈余	-10.1455
周身	-10.1456
客气	-10.1465
自负	-10.1466
一时之间	-10.1468
品	-10.147
骂我	-10.147
郭靖夫妇	-10.1471
修为	-10.1474
我先	-10.1484
跟我说	-10.1487
山谷	-10.1491
也真	-10.1492
空手	-10.1496
向着	-10.15
累得	-10.1504
为他	-10.1513
不下	-10.1516
我妈	-10.1522
火把	-10.1536
那道姑	-10.1543
倚	-10.1553
出掌	-10.1555
方向	-10.156
的兵刃	-10.1567
惊人	-10.1577
我瞧	-10.159
再去	-10.1595
藏在	-10.1597
一击	-10.1599
追来	-10.1602
▁公孙止	-10.1602
只能	-10.1607
军中	-10.161
说出	-10.1613
千万	-10.1613
飞去	-10.1617
使劲	-10.1619
勾	-10.1623
还手	-10.1629
唯	-10.1631
要将	-10.1632
十多	-10.1633
绳	-10.1638
渔	-10.1639
的穴道	-10.1642
好笑	-10.1642
泪	-10.1652
逢	-10.1655
雾	-10.1659
俗	-10.1659
彩	-10.166
赵	-10.166
尝	-10.1662
陡	-10.1662
延	-10.1664
瓦	-10.1665
紫	-10.1665
嘱	-10.1665
笨	-10.1665
赠	-10.1666
北丐	-10.1666
暗暗心惊	-10.1667
山下	-10.1667
二丐	-10.1667
谈论	-10.1667
门户	-10.1669
闭目	-10.1669
弯腰	-10.167
或许	-10.167
郭靖心想	-10.1671
南下	-10.1671
他胸口	-10.1671
饮酒	-10.1672
呼的一声	-10.1673
暗算	-10.1674
无穷	-10.1676
胸中	-10.1677
长索	-10.1678
心肠	-10.1679
牵着	-10.1684
决不会	-10.1687
一件事	-10.1692
大叫一声	-10.1694
师门	-10.1698
抓住了	-10.1698
隐居	-10.1698
毒针	-10.1702
天罡北斗阵	-10.1703
显然	-10.1709
一副	-10.1709
剑刃	-10.1713
牛肉	-10.1717
对杨过	-10.1719
写的	-10.1719
答话	-10.1726
一颗	-10.1727
父女	-10.1728
三字	-10.1731
六七	-10.1734
大师兄	-10.1735
妹妹	-10.1736
自己也	-10.1736
递给	-10.1743
所说	-10.1745
有意	-10.1746
珠	-10.175
方位	-10.175
这种	-10.1757
每人	-10.1766
饶是	-10.1768
盼望	-10.1768
瞒	-10.1772
同去	-10.1774
金人	-10.1779
畔	-10.1781
但见她	-10.1787
遇上了	-10.1797
去啦	-10.1806
颗	-10.1813
气息	-10.1815
了不少	-10.1815
得他	-10.1817
▁陆冠英	-10.1818
半分	-10.1821
不解	-10.1824
的招数	-10.1833
震得	-10.1833
学得	-10.1836
向下	-10.1837
便有	-10.184
特	-10.1849
知道了	-10.1851
在此处	-10.1853
便似	-10.1853
他知	-10.1855
轻声	-10.1856
使得	-10.186
老头儿	-10.1861
尸	-10.1867
钢	-10.1868
不迟	-10.1873
景	-10.1881
法子	-10.1881
不开	-10.1881
砖	-10.1883
杀我	-10.1884
我师	-10.1884
糟	-10.1885
烦	-10.1886
辩	-10.1887
兽	-10.1887
不放	-10.1888
溅	-10.1889
铜	-10.189
吵	-10.1891
魂	-10.1891
仁	-10.1891
握着	-10.1891
桥	-10.1892
彭	-10.1892
赔	-10.1893
琢磨	-10.1893
工	-10.1893
畅	-10.1893
末	-10.1893
谦	-10.1893
北斗阵	-10.1893
逾	-10.1893
呆呆出神	-10.1893
呛啷	-10.1893
克制	-10.1894
现今	-10.1894
顷刻间	-10.1894
侠义	-10.1894
一拂	-10.1895
玉蜂针	-10.1895
方始	-10.1895
不多时	-10.1896
口诀	-10.1897
蒙古大军	-10.1898
温柔	-10.1902
腰带	-10.1904
极大	-10.1906
领会	-10.191
荒山	-10.191
打扮	-10.191
内劲	-10.1911
好在	-10.1912
了罢	-10.1914
出洞	-10.1916
物事	-10.192
侧头	-10.1921
哪能	-10.1922
挺剑	-10.1924
放开	-10.1926
向右	-10.1929
走上	-10.1929
变招	-10.1933
情意	-10.1933
语声	-10.1938
便将	-10.1939
依着	-10.1941
挡开	-10.1941
洞中	-10.1944
哪知他	-10.1946
重大	-10.1947
就会	-10.1948
金针	-10.1958
你想	-10.196
喊	-10.1963
万万	-10.1968
不顾	-10.1972
决无	-10.1977
竟似	-10.1979
太湖	-10.1981
武功了得	-10.1984
不等	-10.199
传了	-10.2003
大将	-10.2016
十倍	-10.2025
避过	-10.2027
让你	-10.2028
守在	-10.2034
大大	-10.2035
也不是	-10.2036
只想	-10.2046
刃	-10.2054
免	-10.206
多年	-10.2065
定会	-10.2082
抢过	-10.2086
温	-10.2087
▁杨过见	-10.2089
爷	-10.2092
埋	-10.2101
柴	-10.2102
秋	-10.2102
宁	-10.2106
扮	-10.2106
不定	-10.2109
驴	-10.211
遵	-10.2114
绣	-10.2114
挥手	-10.2115
让她	-10.2118
伯伯	-10.2118
颜	-10.2118
烈	-10.2118
筋	-10.2119
这样的	-10.2119
痴	-10.212
冤	-10.2121
是我的	-10.2121
肿	-10.2123
哀	-10.2123
污	-10.2124
秦	-10.2124
苍	-10.2124
猪	-10.2125
某	-10.2125
拦阻	-10.2126
干净	-10.2127
教训	-10.2129
呆	-10.2131
二十年	-10.2131
巨响	-10.2135
除非	-10.2137
我也不	-10.2139
就只	-10.2139
东边	-10.2139
仗着	-10.214
杨二人	-10.2141
父子	-10.2143
金刀	-10.2143
使者	-10.2158
只消	-10.2159
正面	-10.2163
我可	-10.2169
我只	-10.2172
不大	-10.2173
笑容	-10.2174
相信	-10.2175
诸人	-10.2177
甚多	-10.2181
死后	-10.2187
之一	-10.219
往往	-10.2192
点穴	-10.2193
将这	-10.2198
又怎	-10.2214
送给	-10.2232
拱手	-10.2237
老子	-10.2237
几日	-10.2241
再打	-10.2252
撑	-10.2256
作为	-10.2262
纵横	-10.2264
不让	-10.227
了一顿	-10.2277
要去	-10.2278
换了	-10.2278
果然是	-10.228
▁武三通	-10.2291
化解	-10.2292
让开	-10.2292
便能	-10.2292
休	-10.2294
智	-10.2295
高声	-10.2297
田	-10.2313
安排	-10.2316
郭靖见	-10.2322
雷	-10.2326
一处	-10.2329
就不	-10.2333
技	-10.2336
怜	-10.2337
统	-10.2337
权	-10.2342
访	-10.2349
定神	-10.2355
料得	-10.2355
可别	-10.2356
鲜	-10.2358
翅	-10.2358
丽	-10.236
忠	-10.236
诱	-10.236
贪	-10.2361
矣	-10.2363
驼	-10.2363
咳	-10.2363
刘	-10.2363
不动声色	-10.2364
了半天	-10.2364
烤	-10.2364
继续	-10.2364
折磨	-10.2364
摇了摇头	-10.2365
偷袭	-10.2365
格格	-10.2366
从未见过	-10.2366
又惊又怒	-10.2367
经历	-10.2367
凝目	-10.2367
你老人家	-10.2367
最是	-10.2368
说罢	-10.2368
狂奔	-10.2369
手帕	-10.2369
便宜	-10.237
体内	-10.2372
师母	-10.2373
二武	-10.2376
阵势	-10.2377
观看	-10.2379
灵动	-10.238
与自己	-10.2382
一株	-10.2385
六个	-10.2388
▁黄蓉笑	-10.2392
茅屋	-10.2394
一震	-10.2395
本门	-10.2395
此言	-10.2401
时时	-10.2406
两下	-10.2406
称为	-10.2413
拍出	-10.2414
好人	-10.2417
走得	-10.2419
可说	-10.2423
眼见他	-10.243
他身子	-10.2434
左脚	-10.2435
晓	-10.2437
一跃	-10.2442
得出	-10.2448
的法门	-10.2451
了吗	-10.2455
了上去	-10.2459
长老	-10.2461
快说	-10.2465
这女子	-10.2476
俩	-10.2485
的东西	-10.2487
结成	-10.2488
共有	-10.2491
触	-10.2494
的儿子	-10.2497
跨	-10.2499
本是	-10.2512
的言语	-10.2518
如飞	-10.2523
坏了	-10.2526
招招	-10.2529
升	-10.2532
据	-10.2535
平平	-10.2539
撞在	-10.2542
椅	-10.2544
忌	-10.2545
到此处	-10.2554
途	-10.2555
出神	-10.2556
相隔	-10.2561
矛	-10.2561
午	-10.2567
拆了	-10.2576
使力	-10.2578
妹	-10.2581
氏	-10.2585
猎	-10.2586
在地	-10.2586
不算	-10.2586
可是他	-10.2588
挟	-10.259
族	-10.2601
恭	-10.2602
鞑子	-10.2604
俊	-10.2606
琴	-10.2607
顽皮	-10.2607
攀	-10.2607
敲	-10.2607
衰	-10.2607
撤	-10.2607
焦木	-10.2608
九指神丐	-10.2608
依稀	-10.2608
烟雨楼	-10.2608
空隙	-10.2609
的名头	-10.2611
蒙古武士	-10.2612
筷子	-10.2614
内息	-10.2615
气恼	-10.2617
治伤	-10.2621
老和尚	-10.2621
时日	-10.2626
袖子	-10.2627
和小龙女	-10.2631
陪着	-10.2634
径自	-10.2635
便算	-10.2637
骗人	-10.2646
皇宫	-10.2647
相同	-10.2649
三十	-10.2653
左肩	-10.2656
只剩下	-10.2656
相似	-10.2658
可不	-10.2658
五六	-10.266
一套	-10.2664
▁郭靖见	-10.2667
大海	-10.2668
▁彭连虎	-10.2671
回家	-10.2672
活着	-10.2674
难道你	-10.2675
真人	-10.2675
那边	-10.2678
又不	-10.269
数声	-10.2693
打到	-10.2702
字诀	-10.2708
▁这一	-10.2725
细看	-10.2725
脚步声响	-10.2729
不意	-10.2733
心事	-10.2733
一路上	-10.2738
看到	-10.2739
▁那少女	-10.2748
缚在	-10.2751
一脚	-10.2752
院	-10.2753
怎知	-10.2753
深厚	-10.2765
我再	-10.2776
转眼	-10.2779
脑	-10.2781
剧	-10.2781
却哪里	-10.2783
丐帮中	-10.2787
他虽	-10.2788
飞步	-10.2791
才好	-10.2794
捧	-10.2799
扑上	-10.2802
见那	-10.2803
是为了	-10.2809
裹	-10.2823
你既	-10.2824
舱	-10.2828
见到了	-10.2829
几天	-10.2834
老僧	-10.2842
净	-10.2843
自小	-10.2843
说些甚么	-10.2844
放手	-10.2846
焦	-10.285
置	-10.285
讯	-10.2852
获	-10.2855
规	-10.2856
兜	-10.2856
嘿	-10.2856
懒	-10.2857
小丫头	-10.2857
献	-10.2857
枕	-10.2857
盆	-10.2857
耕	-10.2857
姊妹	-10.2858
完颜洪熙	-10.2858
女婿	-10.2859
昔日	-10.2859
良机	-10.286
经脉	-10.2861
神智	-10.2861
二来	-10.2863
神功	-10.2867
宁可	-10.2872
舞动	-10.2872
这位姑娘	-10.2872
揭开	-10.2872
怪人	-10.2878
电	-10.2883
到得	-10.2886
将士	-10.2887
乘着	-10.2897
帮手	-10.2899
▁二人	-10.2899
任何	-10.2904
肘	-10.2904
一匹	-10.2918
有一个	-10.292
这两人	-10.2921
好心	-10.2921
去瞧瞧	-10.2934
彭连虎等	-10.2944
两年	-10.2958
援	-10.2959
▁三人	-10.2959
用功	-10.2961
事情	-10.2965
无所	-10.2968
时刻	-10.2969
一带	-10.2974
分手	-10.2977
赶去	-10.2989
坐在地下	-10.299
危急	-10.2999
送到	-10.2999
追去	-10.3005
抓去	-10.3006
不听	-10.3008
嗤的一声	-10.3018
再不	-10.3018
你把	-10.302
出声	-10.3021
十六年	-10.303
▁程英	-10.304
得手	-10.3047
黄金	-10.3049
念着	-10.3056
八个	-10.3072
也不过	-10.3075
驾	-10.3079
梁长老	-10.3083
抱了	-10.3085
项	-10.3087
好事	-10.3087
杀得	-10.3088
再问	-10.3092
或是	-10.3092
阁	-10.3099
貌	-10.3101
当晚	-10.3102
擅	-10.3102
催	-10.3103
患	-10.3104
户	-10.3106
唇	-10.3106
可要	-10.311
月光	-10.3112
疏	-10.3113
翠	-10.3113
戟	-10.3114
亢龙有悔	-10.3114
惊喜交集	-10.3114
桅杆	-10.3114
花剌子模	-10.3114
怜惜	-10.3114
阻拦	-10.3115
商量	-10.3115
突然之间	-10.3116
投降	-10.3116
狠狠	-10.3117
的对手	-10.3118
老弟	-10.3121
醒转	-10.3122
大骇	-10.3123
激斗	-10.3124
胜败	-10.3125
一派	-10.3127
剑术	-10.3129
指挥	-10.3133
怔怔的	-10.3135
桃花岛上	-10.3142
下杀手	-10.3151
攻击	-10.3151
海中	-10.3157
一字	-10.3163
众弟子	-10.3167
两兄弟	-10.3171
弟弟	-10.3181
打去	-10.3186
二师父	-10.319
的伤势	-10.3197
微一	-10.32
传给	-10.3202
当胸	-10.3203
拿去	-10.3204
绕过	-10.3211
只见那	-10.3212
坐骑	-10.3216
重剑	-10.3219
当先	-10.3219
荒	-10.3222
果真	-10.3225
大雪	-10.3241
华山论剑	-10.325
开口	-10.325
这条	-10.3257
小畜生	-10.3257
到底是	-10.3259
痛得	-10.3266
两头	-10.3274
逃命	-10.3278
军马	-10.3283
未免	-10.3294
对准	-10.3297
若有	-10.3303
左首	-10.3305
好意	-10.3305
你说甚么	-10.3305
这么说	-10.3309
逐	-10.331
抢了	-10.3313
丘处机等	-10.3322
嘶	-10.3323
这招	-10.3328
吃过	-10.3329
伤害	-10.3335
奔向	-10.3341
失手	-10.3348
面上	-10.3348
剪刀	-10.3349
瞧你	-10.3353
半个时辰	-10.3353
豹	-10.3362
怪不得	-10.3363
啸	-10.3363
留在	-10.3369
拒	-10.337
尹	-10.3373
冠	-10.3373
曰	-10.3373
一望	-10.3374
彼	-10.3375
纳	-10.3375
挖	-10.3375
