<unk>	0
<s>	0
</s>	0
,	-2.03376
。	-3.5914
:“	-3.97486
道	-4.25807
的	-4.486
。”	-4.60696
他	-5.01429
我	-5.05047
杨过	-5.07523
了	-5.08399
你	-5.09625
?”	-5.17296
她	-5.44639
一	-5.66748
?	-5.66926
在	-5.68817
、	-5.74016
这	-5.76414
来	-5.85447
是	-5.86714
不	-5.87829
▁	-5.9532
!”	-5.98648
小龙女	-5.98804
但	-5.98824
说道	-6.01658
那	-6.02346
上	-6.04887
又	-6.06956
大	-6.07023
去	-6.10497
中	-6.15319
得	-6.16253
有	-6.17889
“	-6.22175
也	-6.23154
却	-6.23199
已	-6.2426
便	-6.24932
人	-6.32785
将	-6.3316
叫	-6.33622
郭靖	-6.35707
黄蓉	-6.3639
▁杨过	-6.41155
要	-6.41257
”	-6.43271
自己	-6.45802
见	-6.46571
好	-6.50031
与	-6.56872
下	-6.57666
到	-6.58147
说	-6.59017
之	-6.61224
心	-6.6275
出	-6.62867
自	-6.6328
过	-6.65345
么	-6.69172
向	-6.69786
和	-6.70827
李莫愁	-6.71212
心中	-6.7221
着	-6.73877
一个	-6.77782
心想	-6.79243
笑	-6.8127
为	-6.81706
郭芙	-6.82902
咱们	-6.84953
可	-6.85136
以	-6.85909
从	-6.87158
再	-6.87394
都	-6.8772
法王	-6.87996
只	-6.89411
问	-6.90883
而	-6.91079
时	-6.9439
只是	-6.95974
郭襄	-6.96153
武功	-6.98516
甚么	-7.00714
就	-7.00727
对	-7.01651
想	-7.02004
......	-7.02387
二人	-7.03414
当下	-7.03675
无	-7.04749
打	-7.06015
小	-7.06907
后	-7.08108
如此	-7.08783
啊	-7.08845
头	-7.11214
气	-7.12169
!	-7.12207
陆无双	-7.12593
如	-7.14573
两人	-7.16352
用	-7.17236
死	-7.1732
给	-7.17343
师父	-7.19182
于	-7.19219
生	-7.19686
子	-7.19882
不知	-7.19949
突然	-7.20431
连	-7.20526
喝	-7.21567
此时	-7.21914
还	-7.24386
快	-7.26388
多	-7.26947
今日	-7.27737
所	-7.28487
身	-7.29456
两	-7.29726
能	-7.30213
赵志敬	-7.31357
使	-7.31657
之中	-7.32108
虽然	-7.3264
他们	-7.33042
便是	-7.33731
起	-7.33876
于是	-7.34746
却是	-7.34774
罢	-7.35191
手	-7.35232
三	-7.3559
啦	-7.35879
回	-7.36146
虽	-7.36277
剑	-7.36789
没	-7.37215
周伯通	-7.37458
......”	-7.38323
当	-7.39564
也是	-7.40034
如何	-7.40528
天	-7.415
儿	-7.42007
处	-7.42305
知道	-7.42819
眼见	-7.43086
发	-7.43766
听	-7.44575
倒	-7.44948
前	-7.46225
只见	-7.46846
急	-7.47035
个	-7.47197
走	-7.47977
都是	-7.48235
响	-7.50183
长	-7.50738
说着	-7.51533
此	-7.51888
相	-7.52353
姑姑	-7.53442
正	-7.54141
成	-7.54248
竟	-7.5429
事	-7.55079
难	-7.55665
才	-7.5619
动	-7.5666
会	-7.56885
若是	-7.5726
这时	-7.57786
见他	-7.57806
左手	-7.58553
先	-7.58991
你们	-7.59032
脸上	-7.59906
忙	-7.59968
行	-7.60181
往	-7.60834
四	-7.61195
未	-7.61814
别	-7.62073
高	-7.62292
等	-7.62328
地	-7.62722
跟着	-7.62936
过儿	-7.63236
不是	-7.63238
又是	-7.63345
被	-7.63757
入	-7.63763
马	-7.63994
登时	-7.64293
当即	-7.64821
▁小龙女	-7.65025
金轮法王	-7.65116
力	-7.65192
不敢	-7.67195
更	-7.67561
身子	-7.67929
呢	-7.68259
我们	-7.68713
正是	-7.69196
一人	-7.69464
不能	-7.69955
门	-7.70229
之后	-7.7064
女儿	-7.71009
这般	-7.71068
不由得	-7.71258
开	-7.71273
众人	-7.71453
直	-7.72275
转	-7.73316
山	-7.73367
▁黄蓉	-7.73461
跟	-7.73585
身上	-7.73862
口	-7.73975
裘千尺	-7.74427
原来	-7.75338
老	-7.75487
意	-7.75721
弟子	-7.75916
右手	-7.76175
霍都	-7.76924
重	-7.76963
之下	-7.77172
然	-7.77227
对方	-7.77259
看	-7.77417
落	-7.77469
欧阳锋	-7.77595
把	-7.78141
声	-7.78791
长剑	-7.79141
非	-7.79479
极	-7.79609
作	-7.79946
伤	-7.80943
功夫	-7.81112
三人	-7.81129
击	-7.82456
更是	-7.82718
奇	-7.82853
情	-7.82955
若	-7.83207
比	-7.83208
不禁	-7.83297
到了	-7.83786
程英	-7.84505
▁郭靖	-7.84587
怎么	-7.85617
耶律齐	-7.85808
只有	-7.86641
之时	-7.87029
既	-7.87251
但见	-7.87406
仍是	-7.8741
说话	-7.87659
还是	-7.87728
曾	-7.88403
也不	-7.88719
怒	-7.88841
受	-7.88885
公孙止	-7.88893
出来	-7.88977
至	-7.89063
做	-7.89143
实	-7.89755
尽	-7.90087
刺	-7.9046
法	-7.90495
斗	-7.90752
敌人	-7.90968
不可	-7.91807
请	-7.92035
飞	-7.92078
双手	-7.9256
眼	-7.92672
外	-7.92699
自是	-7.93338
里	-7.93591
低声	-7.94411
二	-7.94445
出手	-7.94657
强	-7.94742
可是	-7.94765
兵刃	-7.94889
分	-7.95092
甚是	-7.95208
命	-7.95239
间	-7.95348
同时	-7.95811
吃	-7.95851
住	-7.95917
武修文	-7.95939
伸手	-7.96286
绿萼	-7.96416
待	-7.97129
一般	-7.9718
方	-7.97283
教	-7.97578
名	-7.97778
黄药师	-7.98209
只怕	-7.98249
瞧	-7.98399
杀	-7.9842
’	-7.98513
厉害	-7.98715
尹志平	-7.99607
当真	-7.99908
有人	-8.00361
似	-8.00433
手中	-8.00667
深	-8.00672
天下	-8.00812
风	-8.00853
之间	-8.00984
‘	-8.01301
水	-8.02101
不得	-8.02148
实是	-8.02211
其	-8.02604
路	-8.02682
全	-8.02688
当年	-8.03004
本来	-8.03209
轻	-8.03425
让	-8.03512
白	-8.03619
一时	-8.03884
近	-8.04385
真	-8.04526
进	-8.04763
两个	-8.04994
带	-8.05156
蒙古	-8.05435
甚	-8.05952
这个	-8.05987
一阵	-8.06191
点	-8.06469
掌	-8.06589
火	-8.06799
知	-8.06865
花	-8.06908
越	-8.07
放	-8.07004
攻	-8.0713
喜	-8.073
大声	-8.07337
招	-8.07851
竟是	-8.07887
冲	-8.08063
刀	-8.08321
定	-8.08342
胸口	-8.08856
一声	-8.0922
不住	-8.0936
▁郭襄	-8.09378
师	-8.09435
似乎	-8.09522
指	-8.09572
”,	-8.09576
几	-8.09692
尼摩星	-8.09707
武三通	-8.10171
学	-8.10282
足	-8.10282
退	-8.10989
起来	-8.11257
是谁	-8.11307
早	-8.11644
过去	-8.11815
破	-8.11935
他的	-8.12032
想起	-8.12297
推	-8.12311
难道	-8.12713
求	-8.13078
旁人	-8.13106
面	-8.13138
只得	-8.13288
取	-8.13662
倘若	-8.13781
早已	-8.13907
适才	-8.1479
听到	-8.14792
谁	-8.14826
见到	-8.14857
之事	-8.14957
听得	-8.15119
传	-8.15136
却也	-8.15834
终于	-8.16023
微	-8.16369
全身	-8.16488
五	-8.16497
立	-8.16498
不及	-8.16831
字	-8.17229
这才	-8.17367
脸	-8.17384
动手	-8.17936
出去	-8.18025
妈	-8.18039
之处	-8.18094
家	-8.18116
话	-8.18153
言	-8.18488
朱子柳	-8.18607
势	-8.18677
日	-8.18741
孙婆婆	-8.18815
潇湘子	-8.18886
各	-8.19054
洪七公	-8.19442
立时	-8.19514
变	-8.19524
乱	-8.1967
竟然	-8.19789
轻轻	-8.19929
果然	-8.20154
心下	-8.20171
死了	-8.20216
毒	-8.20267
望	-8.20343
不错	-8.20476
齐	-8.21137
性命	-8.21738
给他	-8.22845
最	-8.22888
空	-8.23048
同	-8.23824
尹克西	-8.23911
本	-8.23949
十	-8.23961
明	-8.24595
西	-8.2546
不过	-8.25544
年	-8.25779
救	-8.26341
通	-8.266
▁他	-8.26621
反	-8.26839
哪知	-8.27013
四人	-8.27185
▁郭芙	-8.27418
因此	-8.27425
自然	-8.27615
骂	-8.27716
敌	-8.28095
均	-8.28429
武氏兄弟	-8.28542
忽	-8.28582
父亲	-8.28651
不会	-8.28829
接	-8.29016
众	-8.29086
内力	-8.29225
边	-8.29261
或	-8.2928
那少女	-8.29451
一灯	-8.29988
断	-8.30051
必	-8.30243
想到	-8.30321
爱	-8.30772
一齐	-8.30925
那人	-8.31017
只要	-8.31018
爹爹	-8.31063
姑娘	-8.31128
手臂	-8.31611
即	-8.31803
就是	-8.31825
刚	-8.32036
只觉	-8.32065
离	-8.32188
达尔巴	-8.3221
神雕	-8.32339
之上	-8.32355
此人	-8.32489
数	-8.32722
拉	-8.32904
少	-8.32993
大叫	-8.33178
之人	-8.33579
练	-8.33678
母亲	-8.33714
难以	-8.33764
一招	-8.33789
远	-8.3389
真是	-8.33986
▁李莫愁	-8.34203
惊	-8.3421
这一	-8.34593
信	-8.34748
红	-8.35041
慈恩	-8.35068
血	-8.35317
怎地	-8.35467
完颜萍	-8.35863
解	-8.3587
找	-8.35979
全真教	-8.36324
恶	-8.36406
胜	-8.36545
失	-8.36973
夺	-8.37096
交	-8.37198
将他	-8.37467
之际	-8.37602
收	-8.37846
这些	-8.38238
这是	-8.3859
神	-8.38628
急忙	-8.39007
石	-8.39204
忽然	-8.39381
东	-8.39514
襄阳	-8.39626
感	-8.39679
干	-8.39848
送	-8.39852
穴	-8.40018
步	-8.40388
暗	-8.40468
已然	-8.40476
逃	-8.40584
过来	-8.40599
始终	-8.40899
之意	-8.40949
苦	-8.40979
此事	-8.41002
痛	-8.41039
睡	-8.41374
是以	-8.41531
酒	-8.41622
的武功	-8.41654
亲	-8.41656
左	-8.41848
拂尘	-8.42046
合	-8.42113
由	-8.42679
是个	-8.42861
见她	-8.43537
不到	-8.43715
这位	-8.43993
向杨过	-8.44073
此刻	-8.44454
黑	-8.44477
挥	-8.44585
手掌	-8.44756
须	-8.4478
怪	-8.44872
丘处机	-8.44994
流	-8.45459
只听得	-8.45606
清	-8.45891
洪凌波	-8.46023
神雕侠	-8.46305
绝	-8.46346
纵	-8.46675
没有	-8.46723
内	-8.47098
吗	-8.47118
冷笑	-8.47119
当真是	-8.47144
上前	-8.47409
念	-8.47441
的一声	-8.47461
摇头	-8.47564
柯镇恶	-8.47689
眼前	-8.47821
大喜	-8.47912
郭伯伯	-8.4795
伸	-8.48246
樊一翁	-8.48489
马光佐	-8.48534
其实	-8.48748
鬼	-8.48752
守	-8.48826
立即	-8.48856
应	-8.48871
理	-8.49337
总是	-8.49898
半	-8.49944
声音	-8.50317
随即	-8.50343
婴儿	-8.50406
叹	-8.50427
一笑	-8.50467
布	-8.5048
并不	-8.50734
万	-8.50977
金	-8.512
走到	-8.51285
转身	-8.51635
女	-8.51735
活	-8.51894
武敦儒	-8.51959
它	-8.52215
一掌	-8.5231
拿	-8.52324
百	-8.52327
坐	-8.52329
听他	-8.52394
些	-8.52463
内功	-8.52523
右	-8.52763
斜	-8.52789
兄弟	-8.52903
旁	-8.52958
你的	-8.53128
两位	-8.53155
脚	-8.53349
傻蛋	-8.53676
向他	-8.54118
却又	-8.54319
书	-8.54353
横	-8.54358
奔	-8.54507
服	-8.54528
一怔	-8.54736
猛	-8.55075
招数	-8.55137
追	-8.5524
满	-8.55515
忽必烈	-8.55521
是不是	-8.55536
姊姊	-8.5578
你说	-8.55802
定是	-8.55807
老顽童	-8.56377
缓缓	-8.56446
太	-8.56452
孩子	-8.56662
觉	-8.56664
翻	-8.56785
回头	-8.56952
反而	-8.5705
铁	-8.57123
目	-8.57141
过了	-8.57391
高手	-8.57761
但觉	-8.57933
不肯	-8.57978
之前	-8.58012
正要	-8.58175
疾	-8.58396
无法	-8.58422
十分	-8.58586
怕	-8.58839
色	-8.5894
上了	-8.58962
站在	-8.59176
何以	-8.59221
细	-8.59584
七	-8.5984
一直	-8.60093
及	-8.60131
兵	-8.60165
给我	-8.60283
年纪	-8.60381
因	-8.6076
谷主	-8.61113
一条	-8.61425
慢慢	-8.62007
一灯大师	-8.62076
劲	-8.62083
衣	-8.6217
纵然	-8.62378
举	-8.62417
只道	-8.62438
令	-8.62459
扑	-8.62507
▁法王	-8.62522
见杨过	-8.63108
各人	-8.63194
坐在	-8.63251
解药	-8.63298
不再	-8.6334
身后	-8.63486
这等	-8.63554
随	-8.63568
觉得	-8.63825
那是	-8.63992
后来	-8.64054
棒	-8.64179
将她	-8.64996
精	-8.65092
半点	-8.65158
口中	-8.65174
这么	-8.65174
跳	-8.65225
肩头	-8.65246
否则	-8.65268
一只	-8.65373
杨大哥	-8.65401
杀了	-8.65423
居然	-8.65609
般	-8.6561
说了	-8.65789
不用	-8.65869
义	-8.66139
提	-8.66159
拳	-8.66201
也已	-8.66426
渐	-8.66717
久	-8.67005
更加	-8.67015
身旁	-8.67024
在这	-8.67219
哪里	-8.67472
给你	-8.67576
抓	-8.6788
拍	-8.67912
美	-8.67991
物	-8.68113
片刻	-8.68232
拜	-8.68783
一片	-8.68895
且	-8.69185
双	-8.69206
怎能	-8.69223
但他	-8.69242
说得	-8.69278
师叔	-8.6933
左掌	-8.69386
▁周伯通	-8.69447
渐渐	-8.69645
经	-8.69933
认	-8.69975
挺	-8.7004
哼	-8.70328
是啊	-8.70545
每	-8.70684
明白	-8.70743
箭	-8.7101
回来	-8.71115
逼	-8.71171
中了	-8.71398
位	-8.71493
受伤	-8.71584
不见	-8.71587
再也	-8.71618
光	-8.71806
称	-8.72161
总	-8.72178
一面	-8.72228
丐帮	-8.72228
根	-8.72291
只听	-8.7247
极是	-8.72486
喂	-8.72487
归	-8.72489
不好	-8.7266
报	-8.72878
张	-8.72992
撞	-8.73069
便要	-8.73112
寻	-8.73266
依	-8.73385
在地下	-8.7344
之声	-8.73483
:‘	-8.73587
一步	-8.73764
南	-8.73837
战	-8.73872
沉	-8.73949
城	-8.74193
之外	-8.74203
愈	-8.7429
低	-8.74309
者	-8.74412
角	-8.74414
这一招	-8.74453
忍不住	-8.74659
礼	-8.74665
龙姑娘	-8.74671
进来	-8.75046
阵	-8.75099
双掌	-8.75252
突	-8.75287
仍	-8.75556
虚	-8.75679
硬	-8.75718
掌力	-8.75875
五人	-8.76069
接着	-8.76088
关	-8.7611
无人	-8.76159
抢	-8.76655
闪	-8.76689
去了	-8.76707
微微	-8.76784
站起身来	-8.7681
何况	-8.76859
嗯	-8.76862
抓住	-8.76965
欲	-8.7697
不免	-8.76995
尚未	-8.77003
生怕	-8.77116
身前	-8.77249
一股	-8.77411
大怒	-8.77421
英雄	-8.77615
给她	-8.77622
郝大通	-8.7771
公孙谷主	-8.77724
哭	-8.78084
原	-8.78244
少年	-8.78344
世	-8.78445
算	-8.78702
听了	-8.78982
国	-8.79036
郭伯母	-8.79119
尽数	-8.79183
则	-8.79185
正自	-8.79225
脱	-8.79298
恨	-8.79308
异常	-8.79419
与他	-8.79648
望着	-8.79662
与杨过	-8.79663
穴道	-8.79713
却已	-8.79745
倒也	-8.79774
思	-8.79778
杨过笑	-8.79899
很	-8.79984
:	-8.80039
骨	-8.80097
金轮	-8.80233
闻	-8.80409
背	-8.80598
踏	-8.80705
跟你	-8.80727
看来	-8.80784
微微一笑	-8.80794
除了	-8.80871
▁这	-8.81052
青	-8.81362
;	-8.81434
向前	-8.81465
忽听得	-8.81586
下去	-8.81718
之极	-8.81752
呼	-8.81769
何	-8.81795
功力	-8.8193
结	-8.81934
武	-8.82016
现下	-8.82221
那么	-8.82291
伸出	-8.82414
木	-8.82468
欢喜	-8.82567
闪避	-8.82587
砍	-8.82606
生平	-8.82676
亦	-8.82681
定然	-8.82696
在他	-8.8278
这么一	-8.82818
无比	-8.8283
八	-8.82867
穿	-8.8301
已是	-8.83103
其中	-8.83332
跃	-8.83477
古怪	-8.83488
决	-8.83522
劈	-8.8354
取出	-8.83613
加	-8.83936
了他	-8.83956
指着	-8.84095
按	-8.84294
在此	-8.84433
妙	-8.84488
稍	-8.84592
不成	-8.84746
妹子	-8.84932
我的	-8.85004
岂知	-8.8505
不了	-8.8507
不动	-8.85704
居	-8.85727
哪	-8.85748
就算	-8.85821
答应	-8.85934
突然间	-8.86131
哈哈大笑	-8.86224
啊哟	-8.86235
药	-8.86689
的话	-8.87012
折	-8.87079
微笑	-8.87269
便即	-8.87336
皮	-8.87394
玉女心经	-8.87431
半晌	-8.8745
傻姑	-8.87456
吃了一惊	-8.87464
背后	-8.8771
不论	-8.87741
的功夫	-8.87901
牛	-8.88263
又道	-8.88292
一点	-8.88371
不如	-8.88382
▁她	-8.88417
世上	-8.88435
形	-8.88481
嘴	-8.88533
乃是	-8.88557
我便	-8.8858
功	-8.88649
暗器	-8.88651
射	-8.88888
月	-8.89127
避	-8.89169
若非	-8.89227
并无	-8.89395
▁金轮法王	-8.89597
提起	-8.89652
▁这时	-8.89663
定要	-8.89715
相斗	-8.90121
第一	-8.90276
平	-8.90314
一生	-8.90341
手指	-8.90412
伤心	-8.90469
三个	-8.90633
一起	-8.90634
待要	-8.90684
我师父	-8.9089
腰	-8.91134
施	-8.91153
头顶	-8.91279
却不	-8.91367
这一下	-8.9155
之心	-8.91829
抱	-8.91935
几个	-8.91946
了几	-8.92102
草	-8.92385
争	-8.92465
略	-8.92638
有何	-8.92731
前辈	-8.92741
再说	-8.92795
她的	-8.92859
踢	-8.92902
也没	-8.92941
身边	-8.92956
群雄	-8.93593
妈妈	-8.93635
了出来	-8.9364
无不	-8.93642
错	-8.9377
除	-8.93828
手腕	-8.93856
地下	-8.93898
军	-8.93913
派	-8.93917
这小子	-8.94196
不愿	-8.94344
养	-8.94458
助	-8.94505
蒙古兵	-8.94547
来到	-8.94554
异	-8.94621
情花	-8.94759
王重阳	-8.94808
探	-8.94877
初	-8.94903
摔	-8.94922
弹	-8.95041
肉	-8.95153
首	-8.95212
的是	-8.95407
夜	-8.96016
一块	-8.96047
只因	-8.96145
掷	-8.96145
咬	-8.96152
和他	-8.9641
照	-8.96456
雪	-8.96476
涌	-8.96553
上来	-8.96777
一张	-8.96808
制	-8.96866
挡	-8.96926
语	-8.96928
常	-8.97296
知他	-8.97535
劲力	-8.97576
瞧瞧	-8.97629
和我	-8.97658
对他	-8.97695
持	-8.97711
敬	-8.9785
襄儿	-8.97929
武学	-8.97931
尚	-8.9794
比武	-8.97972
完	-8.98108
刻	-8.98195
须得	-8.98241
管	-8.98433
容	-8.98457
之力	-8.98496
▁那	-8.98557
新	-8.98586
代	-8.98698
扬	-8.98702
确是	-8.98732
留	-8.98806
▁裘千尺	-8.98819
高台	-8.98905
缠	-8.98936
剑法	-8.98947
师妹	-8.99201
帮主	-8.99244
北	-8.99288
人人	-8.99346
你这	-8.99383
玉蜂	-8.99416
腿	-8.99424
乃	-8.99447
相救	-8.99542
中的	-8.99579
跃起	-8.99755
纵身	-8.99814
实在	-8.99887
寒	-8.99934
引	-8.99981
封	-9.00033
了一会	-9.00127
瞧着	-9.00185
善	-9.00346
是我	-9.00349
一根	-9.00441
发出	-9.00515
唉	-9.00723
最后	-9.00909
重阳宫	-9.00943
场	-9.00978
指点	-9.01
▁陆无双	-9.01006
包	-9.0123
座	-9.01286
背上	-9.01301
下来	-9.01421
答	-9.01498
到底	-9.01523
耳	-9.01897
差	-9.0209
不对	-9.02131
伤了	-9.02525
出了	-9.02534
一惊	-9.02657
大家	-9.02682
日后	-9.02694
显是	-9.02755
好好	-9.02805
为甚么	-9.02842
当时	-9.02894
怎样	-9.03181
瑛姑	-9.032
想不到	-9.0324
赶	-9.03279
客	-9.03292
走了	-9.03311
晚	-9.03423
视	-9.0343
姓	-9.03493
狂	-9.03512
也不知	-9.03591
我也	-9.03602
鲁有脚	-9.03604
郭夫人	-9.03607
寻思	-9.0362
腰间	-9.03641
围	-9.03721
面前	-9.03797
模样	-9.03804
败	-9.03921
洞	-9.03935
大师	-9.04038
手上	-9.04358
安	-9.0436
捉	-9.04373
料想	-9.0441
相见	-9.0442
丝毫	-9.04751
短	-9.05043
调	-9.05062
郭大侠	-9.05062
纷纷	-9.05065
回到	-9.05067
衣衫	-9.0508
固然	-9.05089
暗想	-9.05159
忽地	-9.05178
人家	-9.05217
并非	-9.05221
见了	-9.05467
杨过心想	-9.05469
满脸	-9.05528
头上	-9.05562
写	-9.05619
第二	-9.05626
我是	-9.05638
丈夫	-9.05708
左右	-9.05752
不出	-9.05859
震	-9.05878
一件	-9.05966
尖	-9.06058
这几句话	-9.06171
报仇	-9.06269
软	-9.06367
你是	-9.06374
该	-9.06398
针	-9.06422
土	-9.0646
▁赵志敬	-9.06559
《	-9.06564
》	-9.06564
竹棒	-9.06572
练功	-9.06588
相助	-9.06623
喜欢	-9.0666
当日	-9.06848
钢杖	-9.07155
待得	-9.07331
初时	-9.07444
主	-9.07504
运	-9.07523
道士	-9.07569
跟我	-9.07587
干么	-9.07666
住了	-9.07696
言语	-9.07755
徒	-9.07788
了一阵	-9.07823
虽是	-9.07823
官	-9.07855
杖	-9.07864
均是	-9.07878
巨	-9.07915
热	-9.07942
那时	-9.0796
疼痛	-9.08019
网	-9.08079
向她	-9.08183
轮	-9.08221
这人	-9.08229
窜	-9.08419
毕	-9.08699
在旁	-9.08848
第三	-9.08932
一下	-9.09042
心头	-9.09086
良久	-9.09089
师兄	-9.09093
在她	-9.09226
而去	-9.09274
女子	-9.09331
划	-9.09382
▁两人	-9.09449
滚	-9.09616
向来	-9.09617
怀	-9.09624
铁杖	-9.09633
冷冷的	-9.09694
低头	-9.09725
神情	-9.0976
终	-9.09868
轻功	-9.09974
先前	-9.10059
改	-9.10163
这样	-9.1029
转头	-9.10347
这番	-9.10524
复	-9.10672
就此	-9.10715
互	-9.10755
树	-9.10893
凭	-9.10926
若不	-9.10972
体	-9.10983
了得	-9.10996
宝	-9.11023
有些	-9.1111
粗	-9.11115
王	-9.11161
化	-9.11168
盛	-9.11176
盖	-9.11177
杨兄弟	-9.11196
柔声	-9.11209
威力	-9.11241
之色	-9.11399
一番	-9.11408
条	-9.11409
一路	-9.11461
声响	-9.11541
一呆	-9.11602
侧	-9.11831
▁众人	-9.11879
逃走	-9.12008
劝	-9.12061
龙	-9.1209
群道	-9.12235
黄	-9.12281
我就	-9.12411
跌	-9.12418
灵	-9.1242
藏	-9.12615
一见	-9.1263
屋	-9.12725
叹了口气	-9.12732
扫	-9.12751
游	-9.12751
何师我	-9.12762
武艺	-9.12766
打狗棒法	-9.12839
六	-9.12874
臂	-9.12897
正在	-9.13218
之情	-9.13253
夫妇	-9.13272
抢上	-9.13281
点头	-9.13333
全真派	-9.135
真的	-9.13504
的弟子	-9.13638
了一声	-9.13836
抱着	-9.13945
偏	-9.14132
千	-9.14211
果	-9.14224
遇	-9.14241
笔	-9.1432
莫	-9.14326
点了点头	-9.14383
记	-9.14468
底	-9.14943
得紧	-9.15005
乐	-9.15012
大为	-9.15115
绝情丹	-9.1523
你要	-9.15366
不懂	-9.15433
脸色	-9.15551
好了	-9.15677
胡子	-9.15707
孩儿	-9.15729
公孙绿萼	-9.15765
谢	-9.15921
的大	-9.15964
沉吟	-9.16012
是你	-9.16031
双雕	-9.16037
像	-9.16071
跟他	-9.16136
摆	-9.16187
心神	-9.16356
只见他	-9.16436
各位	-9.16715
丈	-9.17022
下手	-9.17081
领	-9.17169
师姊	-9.17215
一句	-9.17295
抛	-9.17299
吹	-9.17429
砸	-9.1745
端	-9.17548
云	-9.17638
大吃一惊	-9.17684
弯	-9.17699
妻子	-9.17704
双目	-9.17717
担心	-9.17729
传授	-9.17752
右臂	-9.17753
回答	-9.17757
玩	-9.17771
一把	-9.17959
从未	-9.17963
在下	-9.1808
缓	-9.18183
烧	-9.1835
乘	-9.185
谷中	-9.18566
蒙古军	-9.18586
齐声	-9.18801
你也	-9.18944
是甚么	-9.18983
远远	-9.19057
祖师婆婆	-9.19118
杨	-9.19159
正好	-9.19207
登	-9.19267
奉	-9.19374
孙不二	-9.1938
十余	-9.19545
在这里	-9.19556
双剑	-9.19646
曲	-9.19706
与小龙女	-9.19789
绕	-9.19947
削	-9.20122
道人	-9.20152
均想	-9.20193
用力	-9.20536
吃了	-9.20587
听她	-9.2062
叫他	-9.20673
这里	-9.20703
站	-9.20755
为了	-9.20776
原是	-9.20804
慢	-9.21065
鼓	-9.21074
隐隐	-9.21292
行事	-9.21366
既然	-9.21472
另	-9.21915
护	-9.21958
脚步	-9.22086
神色	-9.22236
躲	-9.22296
松	-9.2236
聪明	-9.22379
绝情谷	-9.22386
投	-9.22417
朝	-9.22464
丑	-9.22506
越来越	-9.22541
夫	-9.22565
忽听	-9.22566
群	-9.22595
害怕	-9.22825
向后	-9.22861
压	-9.22983
紧	-9.22999
记得	-9.23
身形	-9.23055
打得	-9.23119
愿	-9.23281
暗暗	-9.23367
们	-9.23442
出言	-9.23501
性	-9.23781
别说	-9.23843
胸	-9.23853
海	-9.23857
斩	-9.23952
力气	-9.23998
越是	-9.24027
负	-9.2414
约	-9.24197
不便	-9.24199
观	-9.24241
不易	-9.2425
被他	-9.24317
在这儿	-9.24432
眉	-9.24433
冷	-9.24444
文	-9.24551
但见他	-9.24572
猛地	-9.24614
望了一眼	-9.2463
天竺僧	-9.24639
这许多	-9.24846
▁公孙谷主	-9.25059
留下	-9.25092
生死	-9.25258
心念一动	-9.25541
说到	-9.25563
去罢	-9.25597
缩	-9.25617
对我	-9.25685
了出去	-9.25753
避开	-9.25786
止	-9.25814
床	-9.25892
奇怪	-9.26119
我爹爹	-9.26128
消	-9.26158
惨	-9.26227
修	-9.26283
西山一窟鬼	-9.26333
抖	-9.2635
放在	-9.26357
弱	-9.26396
蒙	-9.2645
龙儿	-9.26523
世间	-9.26578
小心	-9.26798
无礼	-9.26935
垂	-9.26988
识得	-9.27099
我要	-9.27192
露出	-9.27209
奔到	-9.27744
计	-9.27834
治	-9.27879
江湖上	-9.27937
一场	-9.27998
次	-9.28036
武林	-9.28047
险	-9.28093
忽见	-9.28155
站起	-9.28195
抵挡	-9.28264
靠	-9.2828
倒是	-9.28352
借	-9.28397
伏	-9.28448
明知	-9.2845
而已	-9.28537
”。	-9.28795
古墓	-9.28843
到此处	-9.2887
此处	-9.28924
而来	-9.29003
还有	-9.29058
自幼	-9.29102
具	-9.29333
一名	-9.29419
顶	-9.29618
飞出	-9.29723
隔	-9.29743
托	-9.29798
诸	-9.2999
蛇	-9.2999
卷	-9.29997
又有	-9.30045
临	-9.30054
挨	-9.30112
却不知	-9.30117
何必	-9.30121
狗	-9.3019
四下里	-9.30227
大哥哥	-9.30259
掌法	-9.30276
有甚么	-9.30311
林	-9.30337
举起	-9.30372
要紧	-9.30488
使出	-9.30535
放下	-9.30544
枝	-9.30577
他老人家	-9.30599
带着	-9.30659
散	-9.30695
自行	-9.30818
朋友	-9.30914
你瞧	-9.30984
眼中	-9.31137
拂	-9.31141
遇到	-9.31176
渔网	-9.31256
的事	-9.31264
确	-9.31366
背心	-9.31485
损	-9.31507
他二人	-9.31526
房	-9.3163
回去	-9.31642
架	-9.31787
害死	-9.31824
装	-9.31826
臭	-9.32074
坚	-9.32075
大惊	-9.32078
羞	-9.32103
九阴真经	-9.32126
娶	-9.32132
岂能	-9.32155
透	-9.32265
走近	-9.32345
一日	-9.32426
任	-9.3245
怎	-9.32727
手足	-9.32895
我不	-9.33017
小人	-9.33048
碰	-9.33111
已经	-9.33127
一口	-9.33137
第	-9.3316
待我	-9.33198
厚	-9.33273
挥出	-9.33316
悄悄	-9.33379
鲜血	-9.33399
和尚	-9.33409
在一起	-9.335
目光	-9.3368
九	-9.33693
便在	-9.33716
偷	-9.33925
较	-9.33982
露	-9.33984
创	-9.34008
阴	-9.34017
可惜	-9.34028
图	-9.34032
施展	-9.34033
哼了一声	-9.34109
左臂	-9.34135
朗声	-9.34214
然而	-9.34234
干甚么	-9.34241
肯	-9.34317
衣服	-9.34394
怀中	-9.34423
向外	-9.34457
逼得	-9.3447
这次	-9.34522
房中	-9.34573
瞧得	-9.34758
生气	-9.34764
但想	-9.34838
为人	-9.34865
而死	-9.3496
你别	-9.34984
嫁	-9.34988
父母	-9.3504
要害	-9.35263
全无	-9.35275
激	-9.35292
恩	-9.35296
假	-9.35394
种	-9.35524
驰	-9.35653
舞	-9.35724
阳	-9.35727
鹿清笃	-9.35805
大头鬼	-9.35806
陆立鼎	-9.35811
换	-9.35812
张君宝	-9.35822
不料	-9.3589
不答	-9.35906
站着	-9.35937
中原	-9.35962
凌厉	-9.36087
呼吸	-9.36093
变化	-9.36115
尚有	-9.36132
但她	-9.36338
竟会	-9.36349
上去	-9.36452
各自	-9.36512
双眼	-9.36564
要是	-9.36645
好生	-9.36658
四个	-9.36662
前面	-9.36682
病	-9.36709
听说	-9.36747
多半	-9.36756
别人	-9.36832
极为	-9.37117
剑尖	-9.37133
▁绿萼	-9.37142
不许	-9.3723
拔	-9.37247
已将	-9.37366
盘	-9.37455
闯	-9.37522
佩服	-9.3755
成了	-9.37676
茶	-9.37816
已被	-9.37845
全是	-9.37875
威	-9.37898
若不是	-9.37899
遭	-9.37933
不少	-9.3796
一枚	-9.37995
悔	-9.38037
夹	-9.3805
一剑	-9.38053
顺手	-9.38055
谈	-9.38095
旗	-9.38106
挑	-9.3811
相距	-9.38116
林朝英	-9.38122
绳索	-9.38125
彭长老	-9.38134
磕头	-9.38152
诸般	-9.38152
大汗	-9.38155
大有	-9.38195
全然	-9.38285
另一个	-9.38438
而出	-9.38443
阵法	-9.38468
小小	-9.38495
便如	-9.38549
赞	-9.38586
了她	-9.38617
十年	-9.38651
本事	-9.38804
独	-9.38915
说过	-9.38972
怎会	-9.39001
几下	-9.39055
来的	-9.3922
终南山	-9.39292
又想	-9.39325
不起	-9.39392
▁霍都	-9.3942
切	-9.39614
中毒	-9.39645
心知	-9.39659
六人	-9.3969
遍	-9.39777
顾	-9.39805
江湖	-9.39857
境	-9.3986
闹	-9.39885
人影	-9.39888
己	-9.3989
走进	-9.39952
狠	-9.39984
良	-9.40041
迎	-9.40063
旧	-9.40106
困	-9.40145
星	-9.40164
师弟	-9.40197
耶律燕	-9.40206
银针	-9.40207
抬起头来	-9.40207
设法	-9.40222
输	-9.40227
颤声	-9.40234
双臂	-9.40261
一个人	-9.40373
先师	-9.40395
扯	-9.40485
不自禁的	-9.40522
说甚么	-9.40554
帮	-9.40606
脚下	-9.40797
罢了	-9.40812
阻	-9.40819
救了	-9.40866
跃出	-9.40914
显	-9.41001
小姑娘	-9.41014
必有	-9.41052
对付	-9.41209
无力	-9.413
大厅	-9.41406
郭靖夫妇	-9.41408
替	-9.41581
▁原来	-9.41627
的一响	-9.41919
雕	-9.41923
婆婆	-9.42045
是否	-9.42083
食	-9.42084
一眼	-9.42134
友	-9.42178
傻	-9.42197
香	-9.42273
甚么事	-9.42281
似是	-9.42315
迅捷	-9.42322
狼狈	-9.42338
咱俩	-9.42339
今晚	-9.42343
郭姑娘	-9.42355
相互	-9.42376
右掌	-9.42377
原来是	-9.42382
说到这里	-9.42458
说不定	-9.42518
分别	-9.42629
易	-9.42632
一柄	-9.4279
怨	-9.42792
也不能	-9.42922
只须	-9.42946
仇	-9.43106
自知	-9.43117
心意	-9.43298
到来	-9.43433
是他	-9.43445
明明	-9.43455
的声音	-9.43593
节	-9.4361
岂不	-9.43656
大是	-9.43731
许多	-9.4377
逆	-9.43809
剑招	-9.43822
得意	-9.44035
不信	-9.44049
翻身	-9.44215
敢	-9.44376
巧	-9.44448
险些	-9.44462
枪	-9.44464
系	-9.44481
回过头来	-9.44512
你师父	-9.44524
衣袖	-9.44531
相貌	-9.44532
面目	-9.44551
轮子	-9.4462
掠过	-9.44683
影	-9.4476
大和尚	-9.44772
到处	-9.44786
室	-9.44815
三招	-9.44817
黑剑	-9.44878
见过	-9.4497
互相	-9.44991
忘了	-9.4503
敌手	-9.45082
那日	-9.45086
暗中	-9.45095
室中	-9.45129
力道	-9.45249
对杨过	-9.4534
尘	-9.45391
帐	-9.45448
摸	-9.45461
犹如	-9.45527
难过	-9.45589
好啊	-9.45641
▁公孙止	-9.45753
对手	-9.45787
害	-9.45857
也就	-9.45893
决不能	-9.45918
接过	-9.45933
小弟	-9.46112
不着	-9.46122
与她	-9.46146
多谢	-9.46183
谷	-9.46207
宽	-9.46358
浅	-9.46369
稳	-9.46409
武三娘	-9.46461
鞭	-9.4657
料	-9.46602
格	-9.46642
薄	-9.46701
哈哈	-9.46704
招架	-9.4672
亡	-9.46736
绸带	-9.46738
黄帮主	-9.46754
重伤	-9.46775
铁轮	-9.46804
摔倒	-9.4681
以致	-9.46832
推开	-9.46883
那少年	-9.46942
毫不	-9.46952
夫人	-9.46953
化子	-9.46983
想来	-9.47047
向小龙女	-9.47086
重重	-9.471
武林中	-9.47203
躲在	-9.47234
骑	-9.47253
鸣	-9.47363
可以	-9.47387
士	-9.47422
早就	-9.47598
而行	-9.47617
你若	-9.47624
了下来	-9.47666
现	-9.47677
这话	-9.4776
跃上	-9.47936
。’	-9.47987
受了	-9.48232
一会	-9.48269
头发	-9.48415
林中	-9.48428
▁尹志平	-9.48485
手下	-9.48493
故	-9.48547
的性命	-9.48575
机	-9.48601
祸	-9.48621
插	-9.48664
恼	-9.48738
尊	-9.48814
再无	-9.48889
贵	-9.48936
外人	-9.4898
闲	-9.48996
金杵	-9.49007
丹药	-9.49012
感激	-9.49021
拾起	-9.49039
不必	-9.49073
个个	-9.49082
吓得	-9.49083
当世	-9.49131
暗自	-9.49205
周伯通道	-9.49321
一口气	-9.49543
兄	-9.49581
剧毒	-9.49589
准	-9.49618
拉着	-9.49766
颇有	-9.49894
说起	-9.50079
断了	-9.50089
致	-9.50118
识	-9.5014
墙	-9.50202
罪	-9.50377
运气	-9.50462
爬	-9.50552
夫妻	-9.50638
并	-9.50661
共	-9.50683
眼光	-9.50729
钟	-9.5076
抬	-9.50776
停	-9.50799
厉声	-9.51028
增	-9.51037
一对	-9.51104
不理	-9.51144
凝神	-9.51157
惹	-9.51221
续	-9.51248
嘿嘿	-9.51316
擦	-9.51317
志	-9.51318
达	-9.5132
唱	-9.51323
泥	-9.51324
王处一	-9.5133
整	-9.5133
察看	-9.51338
也要	-9.51359
那就	-9.51581
心里	-9.51588
不明	-9.51649
让他	-9.51665
好不好	-9.51718
你不	-9.51777
了过去	-9.51853
抱起	-9.5186
走罢	-9.51906
比之	-9.52062
这孩子	-9.52145
到后来	-9.52195
决不	-9.52249
运劲	-9.52253
岁	-9.52412
的好	-9.52431
平时	-9.52562
静	-9.52637
好罢	-9.52735
发作	-9.52872
欺	-9.53035
的手	-9.53198
蜜	-9.53307
利	-9.53341
觉远	-9.53452
一次	-9.53475
钉	-9.53543
贼	-9.53633
愁	-9.53667
办	-9.53671
吟	-9.53682
脉	-9.53686
英	-9.5369
转头向	-9.53709
大伙儿	-9.5371
晚辈	-9.53722
终究	-9.5374
并未	-9.53765
闭	-9.5377
这句话	-9.53772
掌教	-9.53811
才是	-9.539
顿	-9.53907
刀剑	-9.53983
落地	-9.53997
义父	-9.54
占	-9.54021
离开	-9.54037
从前	-9.54072
相会	-9.54103
一句话	-9.54162
砰的一声	-9.54192
落下	-9.5426
此后	-9.54345
了个	-9.54373
那个	-9.54383
几步	-9.54389
有的	-9.54505
了过来	-9.54771
颇	-9.54904
奔出	-9.54929
不说	-9.55013
汉	-9.55023
欢	-9.55042
错了	-9.55056
她是	-9.55064
有个	-9.55097
▁武三通	-9.55121
▁只听	-9.55127
一座	-9.55144
尽是	-9.55187
灵狐	-9.55256
素	-9.554
一位	-9.55406
袖	-9.55484
饭	-9.55495
味	-9.55635
出口	-9.55789
含	-9.55847
又问	-9.55895
母	-9.55918
虎	-9.5602
还不	-9.56075
亏	-9.56077
勇	-9.56119
剧痛	-9.56122
丹田	-9.56139
德	-9.56146
咦	-9.56156
奋力	-9.56169
拚命	-9.56173
故意	-9.56198
敌军	-9.5621
剑柄	-9.56221
徒儿	-9.56252
音	-9.56299
成亲	-9.56315
双足	-9.5635
显得	-9.56361
快快	-9.56419
几年	-9.56484
得了	-9.56493
之旁	-9.56527
凝	-9.56605
突见	-9.56697
山洞	-9.56761
睁	-9.56956
纵跃	-9.57014
防	-9.5707
并肩	-9.57167
数日	-9.57181
几句	-9.57186
自来	-9.57202
不该	-9.57356
再来	-9.57514
向左	-9.57534
风声	-9.57567
数十	-9.57714
寻常	-9.57735
桃花岛	-9.57741
情势	-9.57748
两只	-9.5775
丝	-9.5791
了下去	-9.58006
叫我	-9.58119
单	-9.58132
另有	-9.58192
柔	-9.58203
不同	-9.58274
玉	-9.5832
竟不	-9.58329
板	-9.58379
娘	-9.58511
决计	-9.58546
寸	-9.58581
对她	-9.58587
李志常	-9.58601
杵	-9.58609
掩	-9.58615
画	-9.58637
碎	-9.58643
滑	-9.58646
匕首	-9.5865
戳	-9.58655
蓦地里	-9.58666
男子	-9.58674
晃动	-9.58703
相交	-9.58743
大声叫	-9.58947
大事	-9.58965
方能	-9.58991
襄阳城	-9.59043
舍	-9.59323
之法	-9.59374
手里	-9.59498
你再	-9.59733
怎生	-9.59897
件	-9.60003
两名	-9.6001
深谷	-9.60026
了起来	-9.60051
胆	-9.60125
柄	-9.60217
那便	-9.60287
前来	-9.60308
集	-9.60372
急奔	-9.60443
让我	-9.60455
醒	-9.60467
握	-9.60621
这一掌	-9.60802
已有	-9.60815
熟	-9.60845
冯默风	-9.60936
两声	-9.60942
矮	-9.60957
幸	-9.60991
讨	-9.61012
危	-9.61047
容易	-9.61146
悲	-9.61147
灰	-9.61147
饮	-9.61206
咽	-9.61213
一阳指	-9.61215
百姓	-9.61217
媳妇儿	-9.61225
王爷	-9.61225
”、“	-9.6123
联手	-9.61245
尽皆	-9.61251
相抗	-9.61256
过不多时	-9.61275
但若	-9.61286
决意	-9.61313
不怕	-9.61327
此言	-9.61343
修为	-9.61376
扇	-9.614
不在	-9.61412
其时	-9.61417
有了	-9.61501
和小龙女	-9.61556
之物	-9.61557
你就	-9.61592
城头	-9.6161
一顿	-9.61677
她们	-9.61771
令人	-9.61799
服了	-9.61813
往他	-9.619
右足	-9.61979
存	-9.61992
晃	-9.62211
来啦	-9.62265
脱手	-9.62382
以后	-9.6249
剑上	-9.62496
悟	-9.6252
块	-9.62626
吓	-9.62637
辈	-9.62704
淡	-9.6271
叫声	-9.62772
为难	-9.62818
教你	-9.62823
不但	-9.62921
来去	-9.62931
就要	-9.62947
得罪	-9.63151
来了	-9.6317
他是	-9.63172
掌心	-9.63183
左足	-9.63195
试	-9.63203
扶	-9.63286
其余	-9.63418
聚	-9.63552
也好	-9.63566
顺	-9.63587
周	-9.63617
古墓派	-9.63635
教我	-9.63658
朗声说	-9.63683
移	-9.63723
均已	-9.63796
印	-9.63807
捏	-9.63829
属	-9.6384
列	-9.63842
私	-9.63842
老衲	-9.63847
船	-9.63852
竟尔	-9.6386
胡闹	-9.63871
俯身	-9.63876
不服	-9.63901
阁下	-9.63912
下了	-9.63951
得很	-9.63983
割	-9.64014
圈	-9.64128
有时	-9.64236
然后	-9.64286
样	-9.64362
之势	-9.64432
终身	-9.64441
东西	-9.64491
皆	-9.64608
重剑	-9.64665
直到	-9.64778
剑刃	-9.64899
退开	-9.64922
一听	-9.65152
少女	-9.65195
叫作	-9.65201
师徒	-9.65205
▁丘处机	-9.65377
在哪里	-9.654
累	-9.6554
了几下	-9.65564
我这	-9.65584
盗	-9.6563
身法	-9.65648
吐	-9.65666
知她	-9.6572
时候	-9.65755
碗	-9.65818
余	-9.66031
桌	-9.66056
年轻	-9.66067
抽	-9.66097
屋顶	-9.66193
爷	-9.66265
正中	-9.66271
父	-9.66304
也无	-9.66329
清楚	-9.66331
我姑姑	-9.66339
美貌	-9.66393
人人都	-9.66447
明日	-9.66454
凶	-9.6646
邪	-9.66468
圆	-9.6648
▁“	-9.66496
民	-9.66526
歇	-9.66534
数次	-9.66545
补	-9.66549
口诀	-9.66551
呛啷	-9.66553
耶律晋	-9.66556
英雄好汉	-9.66558
你快	-9.66559
江南	-9.6656
师母	-9.66582
呆	-9.66645
猜	-9.66649
恶斗	-9.66686
众弟子	-9.6672
挥动	-9.66725
两步	-9.66753
取胜	-9.66765
不死	-9.66815
先行	-9.66947
在古墓中	-9.66961
腿上	-9.67006
之言	-9.67139
有异	-9.67235
后心	-9.67243
输了	-9.67252
上台	-9.67299
有余	-9.67306
好啦	-9.67372
▁樊一翁	-9.67397
缘	-9.6744
如何能	-9.67587
台	-9.67654
四下	-9.67671
门下	-9.67728
无数	-9.6773
拜见	-9.67737
若要	-9.67756
满了	-9.6799
庙	-9.68103
经过	-9.68182
刃	-9.68252
▁此时	-9.68253
几声	-9.6836
▁杨过见	-9.68392
不断	-9.68647
排	-9.68698
便算	-9.68734
径	-9.6874
一看	-9.68834
数十年	-9.68875
杀人	-9.6889
本领	-9.68926
减	-9.69001
剪刀	-9.6901
表姊	-9.69056
窗	-9.69063
又不是	-9.69065
古	-9.6909
公	-9.6911
忧	-9.69119
告	-9.69121
▁只见	-9.69128
但听	-9.69203
树干	-9.69226
闷	-9.69231
烟	-9.69235
误	-9.69241
配	-9.69251
原来他	-9.69256
也未必	-9.69306
鸟	-9.6931
寂	-9.6932
挤	-9.69326
烦恼	-9.69329
男女	-9.69329
小腹	-9.6933
甩	-9.69333
雕兄	-9.69333
愕然	-9.69333
温柔	-9.69338
热闹	-9.69342
玄铁剑	-9.69369
绝无	-9.69377
数百	-9.69438
走出	-9.69684
将来	-9.69687
不语	-9.69799
不妙	-9.69984
一挥	-9.70049
下的	-9.701
数丈	-9.70147
便似	-9.70281
这一次	-9.70286
早知	-9.70419
也都	-9.70434
那些	-9.7055
听着	-9.70556
飞身	-9.70557
递	-9.70617
出招	-9.70676
忍	-9.70716
▁黄药师	-9.70782
也不会	-9.70806
一红	-9.70848
费	-9.70955
隐	-9.71068
才知	-9.71112
洞口	-9.71279
这少年	-9.71309
灭	-9.71356
本已	-9.71546
牵	-9.716
上一	-9.71626
练到	-9.71718
却见	-9.71771
向上	-9.7179
自己的	-9.71802
快步	-9.71814
侠	-9.71833
抹	-9.71944
句	-9.71948
度	-9.72028
走向	-9.72055
辱	-9.72095
波	-9.72122
绿	-9.72154
纯	-9.72159
甜	-9.72172
史叔刚	-9.72181
史氏兄弟	-9.72183
局	-9.72184
裘千仞	-9.72184
靖哥哥	-9.72184
休息	-9.72184
邀	-9.72186
芙妹	-9.7219
蓉儿	-9.7219
乘机	-9.7219
凶险	-9.72192
哈哈一笑	-9.72215
长袍	-9.72227
棒法	-9.72298
脱身	-9.72363
人物	-9.72422
门口	-9.72438
有此	-9.72474
将下来	-9.72548
从此	-9.72557
队	-9.72622
饶	-9.72643
坐下	-9.72649
怒气	-9.72689
抵	-9.72698
你可	-9.72742
必是	-9.7278
后面	-9.72937
这两个	-9.72947
▁杨过心想	-9.72951
跟随	-9.73057
一扬	-9.73094
▁二人	-9.73127
蒙古人	-9.73143
皱眉	-9.73214
入了	-9.73335
有如	-9.7338
戴	-9.73466
墓	-9.73615
一拂	-9.73632
传来	-9.73744
衫	-9.73793
啸声	-9.73923
亮	-9.7396
尺	-9.74
不知如何	-9.74022
堆	-9.74128
堕	-9.74146
的兵刃	-9.74313
胡	-9.74498
杨过见	-9.74501
论	-9.74548
颈	-9.74683
席	-9.7473
兴	-9.7485
等人	-9.75029
便可	-9.75042
远处	-9.75045
华	-9.75076
赴	-9.75113
瞒	-9.75122
岸	-9.75126
又惊又喜	-9.75129
黑衣僧	-9.7514
在一旁	-9.75146
提防	-9.75174
四周	-9.75185
当的一声	-9.75188
望去	-9.75197
点了	-9.75206
了不起	-9.75212
性子	-9.75246
颇为	-9.75267
强敌	-9.75284
挥剑	-9.7536
半截	-9.75466
素来	-9.75478
有所	-9.7551
护住	-9.75657
刺去	-9.75665
眼泪	-9.75721
汉子	-9.75725
处处	-9.7575
石室	-9.75798
你先	-9.75909
张开	-9.75911
还手	-9.75924
火把	-9.75941
一家	-9.75961
来势	-9.76073
但听得	-9.76106
伤势	-9.76159
给人	-9.76171
之地	-9.76263
赶到	-9.76358
交给	-9.76403
固	-9.76554
练成	-9.76577
息	-9.76647
严	-9.76766
今	-9.76777
树林	-9.76812
疑	-9.76845
转过	-9.76863
拍手	-9.76901
落在	-9.77088
掉	-9.77138
认得	-9.77143
一拍	-9.77179
墓中	-9.77442
携	-9.77534
雄	-9.77569
我去	-9.7762
仰	-9.77626
诧异	-9.77676
弄	-9.77771
迫	-9.77824
二道	-9.7783
怜	-9.77874
府	-9.7791
跑	-9.77951
那女郎	-9.77963
号	-9.77997
肩	-9.78026
瞧他	-9.78041
孙	-9.78051
瞎	-9.78064
克	-9.781
一些	-9.78119
裂	-9.78147
尾	-9.78154
胡说八道	-9.78156
黯然	-9.78156
忌惮	-9.78158
忍耐不住	-9.78161
在半空	-9.78176
神雕大侠	-9.78178
岂非	-9.78189
眼下	-9.78222
老前辈	-9.78249
沉重	-9.78272
之内	-9.78299
反手	-9.7832
一一	-9.78322
但见她	-9.7838
四字	-9.78408
答允	-9.78411
理会	-9.78438
不忍	-9.78473
两字	-9.78498
三分	-9.78549
丘处机等	-9.78691
丝毫不	-9.78711
未必	-9.7876
不来	-9.78877
打狗棒	-9.78948
一切	-9.78958
不幸	-9.79164
拿起	-9.79221
不久	-9.7923
盼	-9.79295
有趣	-9.79297
便将	-9.79317
遗	-9.79369
半分	-9.79644
上山	-9.79676
那也	-9.79763
有意	-9.79905
已知	-9.80001
都已	-9.80053
台下	-9.80063
脑袋	-9.80108
一定	-9.80128
你怎么	-9.80322
长大	-9.80419
便已	-9.80429
又已	-9.80483
忘	-9.80513
剪	-9.80519
上的	-9.80525
▁耶律齐	-9.80686
与李莫愁	-9.80782
腹	-9.80844
找到	-9.80914
鼻	-9.80943
做了	-9.80955
随着	-9.80977
骗	-9.80999
潜	-9.81031
只好	-9.81044
打他	-9.81118
麻	-9.81175
式	-9.81189
梦	-9.81216
也必	-9.81225
咱	-9.81237
疯	-9.81266
降	-9.81268
鸡	-9.81271
得多	-9.81271
钱	-9.81279
倚	-9.8128
兜	-9.81281
胡涂	-9.81281
转过身来	-9.81282
勾	-9.81282
抵御	-9.81284
大石	-9.81286
迟疑	-9.81294
假装	-9.81295
号令	-9.81303
宋军	-9.81304
外公	-9.81325
体内	-9.81328
依言	-9.8136
已自	-9.81391
张口	-9.81408
纵马	-9.81475
声势	-9.81496
胜了	-9.81506
疑心	-9.81545
一言	-9.81559
的人	-9.81582
震得	-9.81628
冰魄银针	-9.81688
陪	-9.81842
手脚	-9.81949
最好	-9.81984
曾听	-9.82087
拚	-9.82092
至于	-9.82162
该当	-9.82207
我瞧	-9.8229
这小	-9.82379
打死	-9.8241
将出来	-9.82461
便了	-9.82518
五个	-9.82623
抢到	-9.82787
壁	-9.82833
未曾	-9.83264
快走	-9.83305
一指	-9.83324
豪杰	-9.83388
胜过	-9.83476
得住	-9.83613
擒	-9.83735
锋	-9.83754
跟她	-9.83765
儿子	-9.83821
小子	-9.84078
迹	-9.84138
奥妙	-9.84179
量	-9.84237
郭	-9.84267
二武	-9.84321
容貌	-9.84334
手持	-9.84335
象	-9.84361
速	-9.84363
解开	-9.84383
▁程英	-9.84398
君	-9.84415
庄	-9.84418
方位	-9.84422
福	-9.84424
看得	-9.84429
习	-9.84438
驱	-9.84467
语气	-9.84469
乖	-9.84492
陆家庄	-9.84506
史孟捷	-9.84506
讲	-9.84507
诚	-9.84509
鳄鱼	-9.84517
王旗	-9.84521
蒙古大军	-9.84527
岩石	-9.84537
身受重伤	-9.84537
怪异	-9.84566
幼时	-9.84568
猛地里	-9.84568
便宜	-9.84572
数招	-9.846
双轮	-9.84605
不知他	-9.84628
丐帮弟子	-9.84634
仍然	-9.84638
合力	-9.8471
呼叫	-9.8472
许	-9.84737
在空中	-9.84745
可怜	-9.8475
大侠	-9.84765
而且	-9.84828
一拳	-9.84838
救人	-9.84862
倒转	-9.84947
▁公孙绿萼	-9.85026
打了	-9.85136
已久	-9.85145
不明白	-9.85173
荡	-9.8518
只不过	-9.85198
▁便在此	-9.85319
奔去	-9.854
盼望	-9.85471
使用	-9.8549
片	-9.85601
一闪	-9.85603
连连	-9.85652
名字	-9.8566
▁一灯	-9.85728
所在	-9.85742
于他	-9.85765
不能再	-9.85918
毕竟	-9.85918
山谷	-9.85939
不足	-9.8614
驴子	-9.86202
竟有	-9.8624
玉蜂针	-9.86278
每一	-9.86299
无异	-9.86369
呼喝	-9.86399
不敢再	-9.86464
难得	-9.86492
七人	-9.86585
以为	-9.86624
七八	-9.86703
他在	-9.86818
不去	-9.86931
桌上	-9.86944
二十	-9.86999
以来	-9.8715
这些人	-9.87313
我教	-9.87335
的模样	-9.87374
向郭靖	-9.87404
多年	-9.87404
陷	-9.8748
抗	-9.87537
危急	-9.87676
劳	-9.87696
一动	-9.8775
束	-9.8776
翅	-9.87773
务	-9.87797
承	-9.87798
读	-9.87812
钩	-9.87821
苍	-9.87823
情花之毒	-9.87825
朱	-9.8783
饿	-9.8783
诗	-9.87831
全真五子	-9.87835
饱	-9.87839
杨龙二人	-9.8784
缝	-9.8784
躬身	-9.87849
空隙	-9.87853
且慢	-9.87873
只盼	-9.8788
恼怒	-9.8788
单刀	-9.87883
克制	-9.87903
一晃	-9.87915
寒玉床	-9.87945
大大的	-9.8796
倏地	-9.87985
额头	-9.87994
危急中	-9.88061
永远	-9.88077
面门	-9.881
主人	-9.88115
右腿	-9.8821
伤口	-9.88217
使得	-9.88256
所学	-9.88257
又要	-9.88323
如此说	-9.88396
毒针	-9.88409
左腿	-9.88608
这和尚	-9.88641
拔出	-9.8866
便能	-9.88783
黄蓉笑	-9.8896
所传	-9.89052
▁那少女	-9.89142
跃下	-9.89268
全力	-9.89343
气息	-9.8938
死在	-9.89427
拨	-9.89488
▁这一	-9.89535
杨过和小龙女	-9.89569
就在	-9.89576
真正	-9.89623
袍	-9.89659
杀他	-9.8966
毁	-9.89754
了些	-9.89922
犹似	-9.90272
了罢	-9.90299
我说	-9.90317
见面	-9.90356
伤人	-9.90393
王志坦	-9.90596
伏在	-9.90619
了回来	-9.90671
撕	-9.90863
怪人	-9.90898
峰	-9.90908
只道他	-9.90956
双腿	-9.90957
奸	-9.91032
说要	-9.91045
教他	-9.91055
倾	-9.91086
期	-9.91094
坟	-9.91107
数年	-9.91111
拉住	-9.91118
牛肉	-9.91147
经书	-9.91169
誓	-9.91209
非同小可	-9.9121
野	-9.91231
痴	-9.91233
店	-9.91234
迷	-9.91242
恭	-9.91253
广	-9.91259
诱	-9.91261
扰	-9.91263
积	-9.91266
黄岛主	-9.91273
凉	-9.91277
洪老帮主	-9.91279
童	-9.91279
大踏步	-9.9128
修习	-9.9128
沙	-9.91282
暴	-9.91284
逾	-9.91289
心中一凛	-9.91289
俱	-9.91289
兵器	-9.9129
臭道士	-9.91308
内息	-9.91315
机关	-9.91315
绝技	-9.91317
方始	-9.91318
追赶	-9.91335
精妙	-9.91341
呼的一声	-9.91355
豹子	-9.91356
相识	-9.9137
大师兄	-9.91379
莫非	-9.91381
发觉	-9.91513
随手	-9.91523
头颈	-9.9154
刚才	-9.91548
掷出	-9.9157
师门	-9.9157
反正	-9.916
正面	-9.91608
空手	-9.91636
见二人	-9.9173
握住	-9.91845
素知	-9.9193
下山	-9.92029
不识	-9.92054
走开	-9.92087
对自己	-9.9209
欲待	-9.92134
毙	-9.92161
相对	-9.92194
咬住	-9.92233
抱住	-9.92382
杨过叫	-9.92423
瞧去	-9.92489
▁完颜萍	-9.9253
表妹	-9.92614
执	-9.92623
笑声	-9.92688
想是	-9.92694
另一	-9.92817
我妈	-9.92862
他身上	-9.92973
厅	-9.93
大敌	-9.93037
不要	-9.93101
这番话	-9.93118
打开	-9.93118
而至	-9.93133
好看	-9.93179
向北	-9.93235
站立	-9.9325
坏	-9.93282
马背	-9.93334
为他	-9.93338
效	-9.93365
采	-9.93376
一头	-9.93436
杨过与小龙女	-9.93518
见小龙女	-9.93583
无已	-9.93638
我没	-9.93684
当作	-9.93791
歌声	-9.93835
抬头	-9.93991
也不敢	-9.93992
十余年	-9.93999
缚	-9.94042
犯	-9.94201
大宋	-9.94261
眼见他	-9.94262
卧	-9.94275
不小	-9.9444
挺剑	-9.94446
打我	-9.94483
中间	-9.94497
毒性	-9.94501
历	-9.94529
和杨过	-9.94571
瓶	-9.94682
那少妇	-9.94689
冒	-9.94699
备	-9.9472
展	-9.94733
便有	-9.9475
索	-9.94755
柱	-9.94761
拖	-9.94772
午	-9.94775
环	-9.94776
瘦	-9.94791
羊	-9.94821
展开	-9.94824
秘	-9.94824
那道姑	-9.94849
旨	-9.94853
畅	-9.94856
浪	-9.94857
南海神尼	-9.94859
开眼来	-9.94859
怜惜	-9.94862
溅	-9.94863
挣扎	-9.94865
枣核钉	-9.94867
昔日	-9.9487
厅上	-9.94882
金针	-9.949
教训	-9.94906
呼呼	-9.9491
迎面	-9.94917
飞舞	-9.94932
精神	-9.94944
招呼	-9.94951
红马	-9.95001
势必	-9.95003
领教	-9.95005
行礼	-9.95006
打架	-9.95028
得到	-9.95044
茅屋	-9.9505
接口	-9.95091
一时之间	-9.95091
已极	-9.95133
碰到	-9.95141
两兄弟	-9.95143
掌风	-9.95147
高兴	-9.95177
只能	-9.95224
他武功	-9.9525
这事	-9.95251
请你	-9.95278
拿着	-9.95365
斩断	-9.95377
突然之间	-9.95383
不绝	-9.95389
隐居	-9.95405
小道士	-9.95412
那可	-9.95419
这一剑	-9.95443
我和	-9.95473
几天	-9.95534
心中却	-9.95572
按住	-9.9558
而起	-9.95635
听见	-9.9566
过招	-9.957
一身	-9.95766
进了	-9.95918
钻	-9.95923
也得	-9.95925
破了	-9.95939
紧紧	-9.96009
问起	-9.96082
名叫	-9.96093
出力	-9.96185
饶了	-9.96256
大胆	-9.96268
可说	-9.96332
不致	-9.96377
凄然	-9.96611
又将	-9.96639
的所在	-9.96753
只待	-9.96779
明明是	-9.96819
的名字	-9.96857
一手	-9.9687
不想	-9.96888
起了	-9.96905
叫你	-9.96929
好手	-9.96982
堂	-9.97035
放开	-9.97059
多了	-9.97102
密	-9.97118
一门	-9.97334
妹妹	-9.97338
那女子	-9.97343
北方	-9.97424
感到	-9.97446
般的	-9.97481
送了	-9.97676
但此时	-9.97736
相隔	-9.97753
休	-9.97837
眼望	-9.97838
将杨过	-9.97899
得知	-9.97948
全真	-9.97952
恐	-9.97967
潭	-9.98083
啸	-9.98088
始终不	-9.98104
在此时	-9.98138
授	-9.98205
掠	-9.98217
东邪	-9.98229
宛似	-9.98266
长矛	-9.98288
也只	-9.9834
又何必	-9.98377
常人	-9.98397
之辈	-9.9841
悬	-9.98435
万万	-9.98472
岩	-9.98496
搬	-9.98511
傲	-9.98512
哀	-9.9853
破绽	-9.98531
详	-9.98534
吸	-9.98544
抱了	-9.98547
小妹	-9.98551
屈	-9.98552
词	-9.98557
刘处玄	-9.98558
油	-9.98561
绑	-9.98561
元	-9.98562
史	-9.98565
笑嘻嘻的	-9.98565
昨晚	-9.98568
袍袖	-9.98572
危险	-9.98579
丈余	-9.98582
二丐	-9.98584
思索	-9.98596
之功	-9.98597
不弱	-9.98615
不堪	-9.98619
长索	-9.98622
攻城	-9.98683
奔跑	-9.98687
双方	-9.98689
拳法	-9.98698
成功	-9.9872
停步	-9.98739
老和尚	-9.98741
木剑	-9.98765
客气	-9.98775
本门	-9.98783
不管	-9.9894
老僧	-9.98993
是要	-9.99025
接连	-9.99032
本就	-9.99085
往往	-9.99103
越来越是	-9.99172
在自己	-9.99174
的招数	-9.99216
自然是	-9.99221
言道	-9.99383
取过	-9.99388
少了	-9.99405
岂不是	-9.99456
高举	-9.99587
▁忽必烈	-9.99665
决不会	-9.99717
不迟	-9.99718
出声	-9.99765
的人物	-9.99791
要待	-9.99808
好心	-9.99849
▁武氏兄弟	-10.0001
规矩	-10.0005
一路上	-10.0024
只见她	-10.0026
大笑	-10.0027
树枝	-10.0045
成为	-10.0053
杀我	-10.0063
点点头	-10.0065
举手	-10.0071
楼	-10.0072
师祖	-10.0077
又说	-10.0081
二来	-10.0081
提气	-10.0086
山上	-10.0089
嘉兴	-10.0098
道路	-10.0108
情意	-10.0108
十余招	-10.0108
候	-10.0113
你还	-10.0118
天下英雄	-10.0122
着地	-10.0123
我若	-10.0124
抓起	-10.0126
找寻	-10.0132
走去	-10.0135
团	-10.014
跟你说	-10.0176
再去	-10.0197
跃开	-10.0202
术	-10.0202
埋	-10.0209
烈	-10.0211
梁长老	-10.0214
了上来	-10.0214
才好	-10.0215
喷	-10.0219
叫她	-10.0222
愤	-10.0224
颤	-10.0224
衣襟	-10.0226
勉强	-10.0227
佛	-10.0232
倏	-10.0232
撒	-10.0234
一转	-10.0235
爹	-10.0236
孔	-10.0236
泪	-10.0239
残	-10.0239
卫	-10.0239
豪	-10.0239
蛋	-10.024
菜	-10.024
呸	-10.024
盟主	-10.024
蒙古武士	-10.024
哪里还	-10.024
侵	-10.0241
尹赵二人	-10.0241
赢	-10.0241
疏	-10.0241
动弹不得	-10.0241
倦	-10.0241
映	-10.0241
霎时之间	-10.0241
试试	-10.0241
蟋蟀	-10.0242
率领	-10.0242
约莫	-10.0243
折扇	-10.0244
巧妙	-10.0244
焉能	-10.0245
黑暗中	-10.0245
醒转	-10.0247
木棒	-10.0247
抵挡不住	-10.0248
神功	-10.0249
剑锋	-10.0249
此番	-10.0251
主意	-10.0252
领会	-10.0253
胸前	-10.0254
片刻之间	-10.0254
跌倒	-10.0256
劲风	-10.0256
耳听得	-10.0256
手帕	-10.0257
山峰	-10.0268
幸好	-10.0271
挡开	-10.0272
不放	-10.0273
舍命	-10.0276
三字	-10.0282
点穴	-10.0286
拳脚	-10.0286
转动	-10.0293
打不过	-10.0294
退后	-10.0297
斗然	-10.0297
这两句话	-10.0298
浑	-10.0298
心中一动	-10.0303
晕	-10.0311
微一	-10.0317
饶是	-10.0321
不下	-10.0329
一臂	-10.0334
惊人	-10.0336
十六年	-10.0337
层	-10.0343
出来的	-10.0349
忙问	-10.0356
叫做	-10.0362
▁柯镇恶	-10.0365
外面	-10.0369
天色	-10.0382
出城	-10.0387
屋中	-10.0389
生性	-10.0401
过了良久	-10.0403
懂	-10.0409
保	-10.0413
门外	-10.0415
枚	-10.0423
小孩儿	-10.0429
将过去	-10.043
化解	-10.0431
腾	-10.0438
不大	-10.0475
昏	-10.0483
我也不	-10.0492
看了	-10.0498
千万	-10.0514
不像	-10.0514
?’	-10.0516
石子	-10.0533
又有甚么	-10.0534
一派	-10.0538
没半点	-10.0539
决无	-10.0545
同去	-10.0552
僧	-10.0562
还能	-10.0564
挡住	-10.0567
带了	-10.0567
两下	-10.0587
瞧你	-10.0592
很好	-10.0593
上下	-10.0599
蜜蜂	-10.0602
允	-10.0607
地方	-10.0615
生了	-10.0616
抚	-10.0616
还没	-10.0617
十二	-10.0619
去瞧瞧	-10.0622
前后	-10.0622
参	-10.0627
查	-10.0628
穷	-10.0631
陆	-10.0632
毛	-10.0632
杨过见她	-10.0634
那老者	-10.0635
春	-10.0636
娇	-10.0637
安慰	-10.0638
充	-10.0639
杨康	-10.0639
捧	-10.064
彼	-10.064
贤	-10.064
陆展元	-10.064
史季强	-10.064
谨	-10.064
拥	-10.064
湿	-10.0641
姬清虚	-10.0641
出其不意	-10.0641
蹙	-10.0641
吓了一跳	-10.0641
诡计	-10.0641
卖	-10.0641
浮	-10.0641
耳朵	-10.0641
嗔	-10.0641
酸麻	-10.0641
玉女素心剑法	-10.0641
疗伤	-10.0641
佳	-10.0641
狠辣	-10.0642
群兽	-10.0642
折磨	-10.0642
公孙姑娘	-10.0642
语音	-10.0643
询问	-10.0643
银轮	-10.0643
门户	-10.0644
恰好	-10.0644
数尺	-10.0644
平安	-10.0645
举止	-10.0645
一颗心	-10.0646
吃饭	-10.0646
斤	-10.0647
激斗	-10.0648
小僧	-10.065
这件事	-10.065
相遇	-10.0653
金刀	-10.0655
心肠	-10.0656
防备	-10.0656
知觉	-10.0657
一跃	-10.066
抓住了	-10.0661
剑术	-10.0663
恩师	-10.0664
夹着	-10.0665
独自	-10.0667
要你	-10.0675
死活	-10.0678
再过	-10.0678
击落	-10.0682
自负	-10.0686
淡淡的	-10.0689
甚多	-10.0694
蒙古兵将	-10.0696
细细	-10.0709
所说	-10.0709
是了	-10.0709
也有	-10.0713
道长	-10.0719
女人	-10.0724
自会	-10.0728
瞧见	-10.0735
暗叫	-10.0737
杯	-10.0738
一大	-10.0743
殊	-10.076
柄剑	-10.0771
心情	-10.0775
几日	-10.0779
墙头	-10.0785
去势	-10.0791
也不用	-10.0796
何等	-10.0807
▁只听得	-10.0809
便请	-10.0817
必定	-10.0823
▁杨过见她	-10.0829
▁尼摩星	-10.083
亲自	-10.0837
混	-10.0837
这场	-10.085
没想到	-10.0851
若再	-10.0853
壮	-10.0883
可不能	-10.0883
道理	-10.0894
瞧来	-10.0895
一团	-10.0896
丛	-10.09
一击	-10.0911
太过	-10.0914
便走	-10.0921
蛮	-10.0921
有甚	-10.0922
一来	-10.0923
和她	-10.0925
纵横	-10.0933
心事	-10.0937
和你	-10.0939
始	-10.0939
想要	-10.0942
迟	-10.0961
追上	-10.0967
城门	-10.0968
要我	-10.097
摇	-10.0994
飘	-10.0994
对准	-10.0997
起身	-10.1002
袭	-10.1003
与郭靖	-10.1014
石棺	-10.1019
待他	-10.1024
济	-10.1029
冯铁匠	-10.103
宫	-10.1034
一拉	-10.1035
乡	-10.1043
不上	-10.1043
法王等	-10.1043
落入	-10.1043
逢	-10.1046
豹	-10.1047
特	-10.1047
筷	-10.1047
紫	-10.1049
艺	-10.1051
泪水	-10.1051
扭	-10.1053
俗	-10.1053
事先	-10.1053
纸	-10.1054
烂	-10.1055
冤	-10.1055
爪	-10.1056
辩	-10.1056
满腔	-10.1057
说是	-10.1057
逝世	-10.1057
赔	-10.1057
废	-10.1057
弃	-10.1057
吞	-10.1057
擅	-10.1057
扣	-10.1057
汗血宝马	-10.1057
不动声色	-10.1058
笨	-10.1058
背脊	-10.1058
满脸通红	-10.1058
蛤蟆功	-10.1058
盒	-10.1058
索性	-10.1058
棺盖	-10.1059
微一沉吟	-10.1059
长须鬼	-10.1059
铁掌帮	-10.1059
桃花岛主	-10.1059
全真剑法	-10.1059
铜轮	-10.106
平素	-10.106
身材	-10.106
凝目	-10.1061
巨钟	-10.1061
君子	-10.1061
狂奔	-10.1063
平平	-10.1063
轻易	-10.1064
华山	-10.1065
不由自主的	-10.1066
再行	-10.1066
数月	-10.1066
突觉	-10.1066
怎知	-10.1066
暗算	-10.1067
打伤	-10.1068
周身	-10.1069
的言语	-10.1069
阵势	-10.107
你便	-10.107
帮手	-10.1071
东边	-10.1071
殿	-10.1073
扶起	-10.1074
救我	-10.1074
两条	-10.1076
虽在	-10.1079
出洞	-10.1079
认输	-10.108
小王	-10.1081
神力	-10.1084
说来	-10.1087
这女子	-10.1088
杨过却	-10.1091
身手	-10.1092
丹房	-10.1092
夺回	-10.1094
跟我说	-10.1094
见识	-10.1099
之士	-10.1103
得手	-10.1104
十倍	-10.1105
十招	-10.1111
飘飘	-10.1111
任何	-10.1115
胜于	-10.1115
赶来	-10.1115
你爹爹	-10.1118
其后	-10.1127
将过来	-10.1159
几次	-10.1177
在后	-10.1177
很是	-10.1178
知晓	-10.1181
责	-10.1186
自己也	-10.12
倒退	-10.1209
岂	-10.121
▁尹克西	-10.1229
再不	-10.1235
脚步声	-10.1252
他虽	-10.1258
飞去	-10.1259
放心	-10.1275
惧	-10.1284
犹	-10.1288
藏在	-10.1288
无可	-10.1289
大奇	-10.1293
七道	-10.1295
要来	-10.1299
潇湘子等	-10.13
撞在	-10.1304
不定	-10.1308
发足	-10.1321
行走	-10.1327
既已	-10.134
而下	-10.1342
杨过大喜	-10.1342
下面	-10.1343
尸	-10.1344
是我的	-10.1345
也能	-10.1348
放了	-10.1352
更不	-10.1352
缓步	-10.1352
她手	-10.1357
让她	-10.1365
竟似	-10.1365
要杀	-10.1366
四名	-10.1378
一提	-10.1378
要他	-10.1379
胸中	-10.1399
他知	-10.1416
扑上	-10.1417
冰	-10.1418
是为	-10.1421
忌	-10.1426
闻到	-10.1433
幽	-10.144
洞中	-10.1449
你自己	-10.1449
项	-10.1452
难道你	-10.1454
唯	-10.1455
竖	-10.1456
肚	-10.1467
雨	-10.1468
牢牢	-10.1469
听来	-10.1476
除非	-10.1476
练得	-10.1478
叫嚷	-10.1481
孤	-10.1482
魔	-10.1483
喘	-10.1483
舌	-10.1484
老头儿	-10.1484
彩	-10.1484
颜	-10.1485
宿	-10.1487
新娘	-10.1487
设	-10.1488
钢	-10.1488
北斗阵	-10.1488
辞	-10.1489
杂	-10.1489
跨	-10.149
雕儿	-10.149
宴	-10.1491
乞丐	-10.1491
已无	-10.1491
英雄大宴	-10.1491
淑女剑	-10.1492
杨大嫂	-10.1492
遵	-10.1492
双颊	-10.1492
浸	-10.1493
拐杖	-10.1493
老太婆	-10.1493
耗	-10.1493
拣	-10.1493
武林盟主	-10.1493
寡	-10.1493
烤	-10.1493
恩公	-10.1494
安排	-10.1494
经历	-10.1494
横扫	-10.1495
遇上	-10.1495
焦急	-10.1497
在此处	-10.15
显然	-10.1502
铁掌	-10.1502
激动	-10.1504
口气	-10.1504
打扮	-10.1505
算是	-10.1505
妙极	-10.1508
巨响	-10.1508
侧身	-10.1508
旁边	-10.1512
大叫一声	-10.1513
侧头	-10.1515
可没	-10.1515
本教	-10.1517
喷出	-10.1517
扶着	-10.1519
身份	-10.1519
是她	-10.152
反击	-10.1522
汉人	-10.1526
心愿	-10.1527
绕着	-10.1529
径自	-10.1531
小兄弟	-10.1536
念头	-10.1537
相似	-10.1539
万分	-10.1542
我不知道	-10.1543
飞起	-10.1545
救命	-10.155
分手	-10.155
花丛	-10.1551
从中	-10.1559
山后	-10.1566
他说	-10.1569
一挡	-10.1574
不安	-10.1577
以此	-10.158
拦在	-10.1582
竟能	-10.1587
说完	-10.1606
自尽	-10.162
击出	-10.1621
救你	-10.163
银	-10.1637
一天	-10.1643
嚼	-10.1647
多半是	-10.165
真心	-10.1666
实在太	-10.1669
窜出	-10.1672
挡在	-10.1673
筷子	-10.1675
竟自	-10.1676
这一来	-10.1693
你说甚么	-10.1695
没甚么	-10.1701
喝了	-10.1707
运功	-10.1714
左首	-10.1718
在意	-10.172
向下	-10.1725
瞧她	-10.1729
从怀中取出	-10.173
的少年	-10.1732
心思	-10.1751
若无	-10.1757
待你	-10.1758
而过	-10.1771
愧	-10.1775
到哪里	-10.1778
杨过心中	-10.178
后跃	-10.1797
塞	-10.181
全真教的	-10.181
七日	-10.1819
只感	-10.1823
的本事	-10.1833
听他说	-10.1841
竟将	-10.1845
智	-10.1847
升	-10.1855
截	-10.1862
一揖	-10.1862
折断	-10.1863
好在	-10.1868
丘处机道	-10.1873
丧	-10.1874
已在	-10.1877
好玩	-10.1881
示	-10.1882
城下	-10.1883
绊	-10.1888
十余年来	-10.1889
顺着	-10.1894
谅	-10.1897
小畜生	-10.1901
途	-10.1902
又见	-10.191
宋	-10.1912
镇	-10.1913
好汉	-10.1918
祖	-10.1918
仗	-10.1922
歌	-10.1923
酸	-10.1924
颈中	-10.1926
挟	-10.1928
▁这一下	-10.1929
戏	-10.193
不顾	-10.1932
招招	-10.1934
丘	-10.1935
催	-10.1936
牙齿	-10.1939
披	-10.194
弓	-10.1942
疼	-10.1942
姿	-10.1943
净	-10.1945
半个时辰	-10.1945
无论如何	-10.1945
雾	-10.1945
逊	-10.1946
胎	-10.1946
手忙脚乱	-10.1946
演	-10.1946
成吉思汗	-10.1947
脸颊	-10.1947
赶去	-10.1947
益	-10.1947
黑龙潭	-10.1947
野兽	-10.1947
延	-10.1947
狼	-10.1947
宋德方	-10.1947
陆二娘	-10.1947
迅速	-10.1948
展开轻功	-10.1948
赵师兄	-10.1948
程英和陆无双	-10.1948
丈许	-10.1948
铁锤	-10.1948
身躯	-10.1949
又怎	-10.1949
常言道	-10.1949
拱手	-10.1949
支持不住	-10.1949
叫了声	-10.1949
从未见过	-10.195
闭目	-10.195
或许	-10.1951
挡架	-10.1951
齿	-10.1951
山洪	-10.1951
铁蛇	-10.1951
斗然间	-10.1952
关怀	-10.1952
伸臂	-10.1953
无限	-10.1953
加劲	-10.1954
宁可	-10.1955
乘势	-10.1955
足底	-10.1956
大喝一声	-10.1956
移动	-10.1957
双脚	-10.1957
十四	-10.1967
西边	-10.1967
一株	-10.1967
擒住	-10.1967
众道	-10.1968
马鞭	-10.1968
伸指	-10.1969
用功	-10.197
只可惜	-10.1971
照料	-10.1971
毒蛇	-10.1971
之余	-10.1971
一把抓住	-10.1971
早有	-10.1972
原本	-10.1972
只消	-10.1973
到底是	-10.1974
快活	-10.1985
那是甚么	-10.1988
又在	-10.1991
诸人	-10.1992
喝酒	-10.1992
出掌	-10.1998
深厚	-10.2001
武功了得	-10.2001
伸手在	-10.2002
坐着	-10.2011
兄弟俩	-10.2012
热气	-10.2013
为师	-10.2013
要将	-10.2021
掷去	-10.2025
一震	-10.203
又是一	-10.2031
全真派武功	-10.204
之毒	-10.2046
手法	-10.2047
一推	-10.2048
些甚么	-10.205
但这	-10.205
骂我	-10.2057
我跟	-10.2061
追去	-10.2065
空中	-10.2065
这二人	-10.2067
之命	-10.2075
的对手	-10.208
难道我	-10.2087
那老妇	-10.2093
他胸口	-10.2097
伤害	-10.2102
大弟子	-10.2103
何处	-10.2114
▁当下	-10.2115
的么	-10.2138
火光	-10.214
好笑	-10.2143
打在	-10.2147
买	-10.2148
与自己	-10.2161
可不是	-10.217
答应了	-10.218
之手	-10.2183
高人	-10.2183
推出	-10.2188
一件事	-10.2196
▁武修文	-10.2196
猛听得	-10.2197
学得	-10.22
所能	-10.2201
到得	-10.2209
守城	-10.222
极深	-10.2221
刺出	-10.2229
▁三人	-10.2238
猜到	-10.2242
之气	-10.2243
墓门	-10.2244
有事	-10.2244
的小	-10.2255
城中	-10.2264
挂	-10.2269
也真	-10.2274
中有	-10.2274
也不肯	-10.2275
门人	-10.2284
总算	-10.2287
向李莫愁	-10.2293
声中	-10.2293
回转	-10.2295
未免	-10.2314
而前	-10.2316
他既	-10.2325
去找	-10.2326
溜	-10.2328
枉	-10.2333
得罪了	-10.2333
时日	-10.2348
妹	-10.2351
知道了	-10.2356
一碗	-10.2359
凡	-10.236
▁忽听得	-10.2365
虽强	-10.2372
部	-10.2383
营	-10.2384
雷	-10.2384
摘	-10.2389
你既	-10.2398
发掌	-10.24
纵身跃	-10.2402
客店	-10.2403
出家	-10.2406
丐	-10.2408
际	-10.2409
担	-10.2409
那大汉	-10.2412
造	-10.2413
烛	-10.2413
拾	-10.2414
甫	-10.2416
柴	-10.2416
河	-10.2416
器	-10.2416
话声	-10.2417
慌	-10.2418
秀	-10.2419
恋	-10.2419
谋	-10.242
锤	-10.2421
健	-10.2421
尹	-10.2422
鱼	-10.2422
叫甚么名字	-10.2422
牙	-10.2422
叶	-10.2422
注	-10.2422
铺	-10.2422
率	-10.2423
说不出话来	-10.2423
泼	-10.2423
吕文德	-10.2423
玉女剑法	-10.2423
畏惧	-10.2423
商议	-10.2423
祖师爷	-10.2423
赏	-10.2423
简	-10.2423
疯疯癫癫	-10.2423
仅	-10.2423
兔	-10.2423
瓷瓶	-10.2424
跟随在后	-10.2424
降龙十八掌	-10.2424
禀报	-10.2424
擒拿	-10.2424
公公	-10.2425
哪敢	-10.2425
新郎	-10.2425
爹娘	-10.2425
神态	-10.2425
半尺	-10.2426
那女孩	-10.2426
临安	-10.2427
双眉	-10.2427
经脉	-10.2427
学艺	-10.2427
主持	-10.2427
小小年纪	-10.2428
窗外	-10.2428
一辈子	-10.2429
霍都王子	-10.243
身畔	-10.243
声息	-10.243
对小龙女	-10.243
奔驰	-10.2431
大不相同	-10.2432
弯刀	-10.2432
拍的一声	-10.2435
也不过	-10.2435
兼之	-10.2436
寻找	-10.2437
抖动	-10.2437
语声	-10.2438
溪水	-10.2439
西毒	-10.2439
向着	-10.2441
之术	-10.2441
恶毒	-10.2441
就只	-10.2442
当场	-10.2443
追击	-10.2445
陪着	-10.2447
毒手	-10.2448
打败	-10.2453
高声叫	-10.2457
累得	-10.2461
便往	-10.2468
而上	-10.2468
待会	-10.2468
乘着	-10.247
了不少	-10.2473
因而	-10.2475
抢着	-10.2476
撕下	-10.2483
他自	-10.249
活着	-10.2491
你知道	-10.2496
床上	-10.2498
绝顶	-10.2501
抽出	-10.2504
手中长剑	-10.2515
终是	-10.2535
斜眼	-10.2535
大声喝	-10.2536
武功虽	-10.2536
惊叫	-10.2542
哪有	-10.2545
在外	-10.2558
进去	-10.2569
地底	-10.2573
学到	-10.258
果然是	-10.2581
那怪人	-10.2586
日久	-10.2587
我只	-10.259
抱住了	-10.259
但杨过	-10.2601
▁朱子柳	-10.2631
避过	-10.2633
当下将	-10.2641
呼声	-10.2654
用以	-10.2657
上马	-10.2664
明白了	-10.2667
请问	-10.267
虽只	-10.2676
道爷	-10.2681
跟着又	-10.2685
的用意	-10.2686
那你	-10.2686
了半天	-10.2688
均有	-10.2705
深深	-10.2706
从小	-10.2711
不得不	-10.2714
又怎能	-10.2715
既是	-10.272
是非	-10.2726
笑吟吟的	-10.2734
聚会	-10.2735
搭	-10.2748
可有	-10.2751
石阵	-10.2765
大树	-10.2766
一处	-10.2767
却无	-10.2771
传出	-10.2784
了一顿	-10.2786
将自己	-10.2786
吃过	-10.2787
店伴	-10.2793
真有	-10.2793
瞧出	-10.2795
只想	-10.28
这就	-10.2808
道姑	-10.281
轰	-10.2821
丐帮帮主	-10.283
守在	-10.2835
纵声	-10.2841
一队	-10.2845
姊妹	-10.2847
椅	-10.285
拍出	-10.2854
妇	-10.2869
裹	-10.2875
禁	-10.2878
斥	-10.2883
一出	-10.2884
活死人墓	-10.2886
见到杨过	-10.2887
畜生	-10.2888
石壁	-10.2889
宗	-10.2889
史伯威	-10.2896
师兄弟	-10.2897
为敌	-10.2903
劲急	-10.291
赖	-10.2913
训	-10.2916
距	-10.2917
当晚	-10.2917
嘶	-10.2917
魂	-10.2918
只见杨过	-10.2919
这日	-10.2919
雅	-10.2919
潮	-10.2919
获	-10.292
态	-10.292
仁	-10.2921
使个眼色	-10.2921
影踪	-10.2922
污	-10.2922
扎	-10.2922
嘿	-10.2922
枯	-10.2922
竹	-10.2922
几乎	-10.2922
笑脸鬼	-10.2922
素不相识	-10.2923
业	-10.2923
工	-10.2923
漠	-10.2923
暖	-10.2923
钦佩	-10.2923
丫鬟	-10.2923
小娃儿	-10.2923
某	-10.2923
喧	-10.2924
全真七子	-10.2924
琢磨	-10.2924
鲁帮主	-10.2924
师徒俩	-10.2924
担忧	-10.2924
怔怔的	-10.2924
眼眶	-10.2924
杆棒	-10.2924
肥	-10.2924
布置	-10.2924
三尺	-10.2924
长叹一声	-10.2925
偷袭	-10.2925
又惊又怒	-10.2925
毙命	-10.2925
丑雕	-10.2925
狠狠	-10.2925
小侄	-10.2927
本帮	-10.2927
每次	-10.2927
以防	-10.2927
数寸	-10.2931
西藏	-10.2932
反复	-10.2932
抚摸	-10.2932
传了	-10.2932
舞动	-10.2932
大营	-10.2932
仰天	-10.2932
念及	-10.2934
袖子	-10.2935
故事	-10.2935
危难	-10.2935
那魔头	-10.2935
惊觉	-10.2937
携手	-10.2937
借力	-10.2937
字诀	-10.2939
这位姑娘	-10.294
白衣	-10.2941
气恼	-10.2942
远胜于	-10.2942
两次	-10.2942
的女儿	-10.2944
望望	-10.2946
一酸	-10.2946
料知	-10.2947
数里	-10.2948
重阳祖师	-10.2958
定会	-10.2961
抢出	-10.2962
交手	-10.2965
难当	-10.2971
▁就在	-10.2972
变招	-10.2975
尽力	-10.2976
听杨过	-10.2983
一撞	-10.2989
厉声喝	-10.2989
挂念	-10.3001
▁正	-10.3001
老者	-10.3005
之念	-10.3008
几时	-10.3011
天地	-10.3012
右边	-10.3016
的名头	-10.3017
每日	-10.3018
心中大喜	-10.3022
失手	-10.303
多说	-10.3034
我自然	-10.3039
给杨过	-10.3045
大军	-10.3046
说些甚么	-10.3046
与你	-10.3047
连声	-10.3054
十八	-10.3054
身穿	-10.3055
绕过	-10.3061
淡淡一	-10.3065
颗	-10.3066
倒在地	-10.3068
西首	-10.3069
她一	-10.3077
有谁	-10.308
近身	-10.308
不待	-10.308
丐帮中	-10.3082
▁马光佐	-10.3085
一样	-10.309
当先	-10.3091
我跟你说	-10.3095
微微一	-10.31
嗡嗡	-10.3104
了一层	-10.3115
大穴	-10.3117
立时便	-10.3128
自身	-10.3135
杨过已	-10.3136
有这等	-10.3139
▁孙婆婆	-10.3143
他背心	-10.3152
转了	-10.3176
助你	-10.3198
襄阳城中	-10.3198
岂有	-10.3201
可是他	-10.3204
时时	-10.3207
一会儿	-10.3209
冲出	-10.3217
但不知	-10.3224
说他	-10.3232
多少	-10.3237
非但	-10.3238
的伤势	-10.3238
脑中	-10.324
手执	-10.3241
左脚	-10.3244
于我	-10.3252
念着	-10.3258
便道	-10.326
都说	-10.326
开来	-10.3279
不意	-10.3279
没了	-10.328
为她	-10.3282
在地	-10.3286
这样的	-10.33
可知	-10.3304
段	-10.3323
弟	-10.3327
和郭芙	-10.3328
不敌	-10.3329
六七	-10.3339
跃入	-10.334
绳	-10.3343
实非	-10.3347
轻轻的	-10.3351
缚在	-10.3351
所授的	-10.3354
可就	-10.336
从不	-10.3374
无事	-10.3379
一边	-10.338
于是将	-10.338
矛	-10.3384
他对	-10.3387
更有	-10.3387
苦头	-10.3389
了一下	-10.3389
腹中	-10.339
有毒	-10.3393
俩	-10.3395
了许多	-10.3397
的道人	-10.3401
幼	-10.3403
惜	-10.3407
拆	-10.3408
胡说	-10.3411
便不	-10.3411
而坐	-10.3415
梁	-10.3417
触	-10.3417
一枝	-10.3418
支	-10.3418
▁过了	-10.3423
策	-10.3423
他身子	-10.3424
古墓中	-10.343
肠	-10.3431
专	-10.3434
赐	-10.3435
貌	-10.3436
岔	-10.3436
膝	-10.3436
揭	-10.3438
俯	-10.3439
妄	-10.3439
梯	-10.344
患	-10.3441
畔	-10.3441
焦	-10.3441
痒	-10.3445
叛	-10.3445
丁大全	-10.3446
锦帕	-10.3447
脏	-10.3447
搜	-10.3447
迈	-10.3448
遣	-10.3448
陈	-10.3448
棍	-10.3448
支持	-10.3448
轻身功夫	-10.3448
违	-10.3448
斯	-10.3448
赵	-10.3448
耶律楚材	-10.3449
潇洒	-10.3449
大校场	-10.3449
肿	-10.3449
申志凡	-10.3449
谦	-10.3449
祁志诚	-10.3449
嫌	-10.3449
汁	-10.3449
九尾灵狐	-10.3449
绣	-10.3449
银子	-10.3449
脸色大变	-10.3449
摇了摇头	-10.3449
祝寿	-10.3449
戟	-10.345
祝	-10.345
顷刻之间	-10.345
半枚丹药	-10.345
不知去向	-10.345
歪	-10.345
窄	-10.345
弦	-10.345
窝	-10.345
粒	-10.345
皮清玄	-10.3451
酒杯	-10.3451
北丐	-10.3451
隐约	-10.3451
姿式	-10.3451
家伙	-10.3451
好奇心起	-10.3451
纵身而	-10.3452
左肩	-10.3453
停留	-10.3453
可怖	-10.3454
太阳	-10.3455
石块	-10.3455
走上	-10.3456
君子剑	-10.3458
不多时	-10.3458
怎么办	-10.3459
大骇	-10.3459
亲兵	-10.346
下杀手	-10.3461
使将出来	-10.3461
眼珠	-10.3461
四顾	-10.3462
一惊之下	-10.3465
敬重	-10.3466
决非	-10.3467
性儿	-10.347
怪不得	-10.347
时分	-10.3471
