<unk>	0
<s>	0
</s>	0
,	-2.08177
。	-3.54469
:“	-3.95173
道	-4.40892
的	-4.45253
。”	-4.54235
他	-5.02081
我	-5.07107
了	-5.07716
你	-5.20361
?”	-5.21757
郭靖	-5.38021
黄蓉	-5.51856
、	-5.55394
在	-5.55424
一	-5.66428
是	-5.67626
来	-5.69116
?	-5.76102
她	-5.79104
这	-5.84
不	-5.84712
▁	-5.89557
上	-5.90383
那	-5.91637
!”	-5.95194
又	-5.97322
去	-5.98652
中	-6.02167
大	-6.07906
得	-6.10154
但	-6.13656
有	-6.17744
人	-6.19862
已	-6.22041
“	-6.22882
也	-6.26802
说道	-6.29308
要	-6.31733
将	-6.35354
见	-6.36386
却	-6.39273
到	-6.39474
”	-6.45349
好	-6.46047
与	-6.50979
下	-6.52031
都	-6.5455
之	-6.57546
欧阳锋	-6.60416
▁郭靖	-6.61149
叫道	-6.64467
过	-6.65445
自己	-6.66175
就	-6.6953
笑	-6.6969
洪七公	-6.69929
从	-6.71712
说	-6.73084
打	-6.74338
▁黄蓉	-6.74494
一个	-6.74749
着	-6.74971
心	-6.77047
两人	-6.77594
再	-6.77881
和	-6.79847
出	-6.7987
向	-6.80293
咱们	-6.80675
对	-6.80849
黄药师	-6.83967
把	-6.84223
为	-6.89074
时	-6.89118
便	-6.8938
以	-6.91541
心中	-6.93434
只	-6.93482
用	-6.95172
后	-6.95498
心想	-6.95649
可	-6.96339
师父	-6.98451
头	-7.03601
只是	-7.0376
而	-7.03785
子	-7.04
手	-7.0417
啦	-7.043
周伯通	-7.05009
无	-7.05084
甚么	-7.06874
他们	-7.07478
自	-7.07717
武功	-7.09754
当下	-7.10315
郭靖道	-7.11002
小	-7.11645
如	-7.12255
天	-7.13041
欧阳克	-7.15179
只见	-7.1703
给	-7.18917
想	-7.18949
回	-7.19838
......	-7.20449
生	-7.21155
所	-7.21175
连	-7.21206
起	-7.21981
还	-7.2262
啊	-7.23966
么	-7.24452
三	-7.26411
之中	-7.27052
身	-7.27434
如此	-7.27747
倒	-7.30195
于	-7.30424
听	-7.30532
丘处机	-7.30621
两	-7.30691
快	-7.31358
死	-7.31706
!	-7.32307
知道	-7.32429
里	-7.32797
多	-7.32864
被	-7.34614
行	-7.35395
能	-7.35501
等	-7.35586
梅超风	-7.3567
气	-7.3587
成	-7.359
功夫	-7.364
我们	-7.37434
》	-7.37756
《	-7.37757
左手	-7.38266
地	-7.38412
罢	-7.387
不知	-7.38716
急	-7.38755
杨康	-7.38758
却是	-7.41097
忙	-7.41176
都是	-7.41874
长	-7.42963
先	-7.43456
儿	-7.43859
身子	-7.44305
发	-7.45932
蓉儿	-7.46715
这时	-7.46745
没	-7.46758
柯镇恶	-7.47082
别	-7.47096
叫	-7.47293
事	-7.47686
前	-7.47825
不是	-7.47918
裘千仞	-7.48235
当	-7.49195
若是	-7.50187
入	-7.50377
虽然	-7.50516
动	-7.50795
相	-7.52315
未	-7.52579
马	-7.52797
水	-7.53503
你们	-7.54201
正是	-7.54221
会	-7.54306
双手	-7.54672
不敢	-7.55078
处	-7.56685
走	-7.57356
右手	-7.5796
个	-7.58281
做	-7.59204
就是	-7.59312
难	-7.59556
忽然	-7.59864
之后	-7.6118
力	-7.61195
怎么	-7.61476
命	-7.62234
‘	-7.62375
正	-7.62383
重	-7.62704
使	-7.63105
原来	-7.63254
虽	-7.63267
......”	-7.63382
请	-7.63676
问道	-7.64127
问	-7.64312
四	-7.64662
’	-7.64752
铁木真	-7.64802
往	-7.65424
今日	-7.65746
也是	-7.65885
才	-7.65907
完颜洪烈	-7.65945
直	-7.65964
喝道	-7.6608
高	-7.6631
名	-7.67166
不禁	-7.6764
成吉思汗	-7.67775
杀	-7.6785
落	-7.67922
作	-7.68269
吃	-7.68692
开	-7.68738
眼见	-7.69149
到了	-7.69527
声	-7.69758
突然	-7.70187
教	-7.70361
风	-7.70539
穆念慈	-7.70844
可是	-7.70889
一人	-7.71577
弟子	-7.72591
门	-7.72906
路	-7.73945
口	-7.73952
跟	-7.74154
看	-7.74294
呢	-7.74346
吗	-7.74515
转	-7.74836
朱聪	-7.74988
此	-7.75293
身上	-7.75399
待	-7.75578
奇	-7.75758
大汗	-7.75786
伤	-7.76033
又是	-7.76103
极	-7.76252
众人	-7.76288
比	-7.7686
字	-7.77306
外	-7.77399
不能	-7.78254
掌	-7.78691
完颜康	-7.79076
如何	-7.79998
白	-7.80129
出来	-7.80143
然	-7.81455
兄弟	-7.82136
三人	-7.83259
脸上	-7.84261
斗	-7.8443
只怕	-7.84644
招	-7.84781
那人	-7.84825
瞧	-7.85279
非	-7.85358
更是	-7.86394
更	-7.86843
敌人	-7.87009
也不	-7.87428
拿	-7.8745
山	-7.87732
见到	-7.88257
怒	-7.88269
二人	-7.8874
之下	-7.88887
见他	-7.89044
这般	-7.89234
陆冠英	-7.89784
谁	-7.89856
他的	-7.90177
强	-7.90559
众	-7.90723
骂	-7.91047
家	-7.91409
瑛姑	-7.91931
足	-7.9202
竟	-7.92252
哪知	-7.92293
说话	-7.92649
方	-7.92892
当即	-7.93209
老	-7.93565
让	-7.94023
不可	-7.94893
意	-7.94902
真	-7.95389
一阵	-7.95494
敌	-7.95504
花	-7.95531
爹爹	-7.95606
法	-7.95695
▁欧阳锋	-7.95713
点	-7.95837
学	-7.96015
一般	-7.96113
飞	-7.96537
神	-7.96539
只得	-7.96645
跟着	-7.9679
内	-7.96853
于是	-7.97293
击	-7.97398
住	-7.97594
至	-7.97812
分	-7.97898
忽	-7.98169
不住	-7.98432
梁子翁	-7.98495
只要	-7.98711
九阴真经	-7.98779
登时	-7.98805
:‘	-7.98807
知	-7.99245
拖雷	-7.99325
这个	-7.9992
惊	-7.9996
攻	-8.00034
乱	-8.00197
练	-8.00429
年	-8.00648
酒	-8.00699
明	-8.00903
曾	-8.0095
立	-8.01331
▁洪七公	-8.0154
战	-8.01821
日	-8.01895
响	-8.01925
靖哥哥	-8.01973
老叫化	-8.01987
伸手	-8.02077
有人	-8.02479
数	-8.02602
杨铁心	-8.02756
几	-8.0283
还是	-8.02876
兵	-8.0308
”,	-8.03147
受	-8.03561
远	-8.03878
早	-8.04151
此时	-8.04394
破	-8.044
是以	-8.04865
同	-8.04947
进	-8.05236
父亲	-8.05417
不得	-8.05427
傻姑	-8.05452
眼	-8.05957
定	-8.0597
近	-8.06155
这是	-8.06595
彭连虎	-8.07061
放	-8.0714
仍是	-8.07373
收	-8.07395
半	-8.07989
传	-8.08038
听得	-8.0828
听到	-8.08349
带	-8.0863
剑	-8.0865
转身	-8.09961
话	-8.10341
之上	-8.10424
之事	-8.10676
本	-8.10726
尽	-8.10762
情	-8.11215
蛇	-8.11302
厉害	-8.11788
面	-8.12068
冲	-8.12133
二	-8.12448
过来	-8.12664
低声	-8.12702
立时	-8.12996
逃	-8.13169
甚是	-8.13248
早已	-8.13267
老顽童	-8.13276
言	-8.1359
船	-8.13654
若	-8.13774
间	-8.13849
背	-8.14462
西	-8.14772
一时	-8.15014
一声	-8.15119
说着	-8.15173
▁黄药师	-8.15573
急忙	-8.15575
起来	-8.15718
离	-8.15845
蒙古	-8.15993
箭	-8.16019
既	-8.16047
出去	-8.16587
刚	-8.16615
火	-8.168
王处一	-8.17419
救	-8.17631
刀	-8.17804
同时	-8.18318
似	-8.18392
送	-8.18786
反	-8.18894
不过	-8.19135
全	-8.19853
天下	-8.20002
之间	-8.20762
似乎	-8.20903
十分	-8.21054
最	-8.21294
五	-8.21446
想起	-8.21469
这才	-8.21596
干	-8.21869
是谁	-8.21931
手中	-8.21987
深	-8.22024
刺	-8.22189
其	-8.22362
给他	-8.22369
各	-8.22396
但见	-8.22623
亲	-8.22855
拳	-8.22964
心下	-8.2318
怎样	-8.23232
实	-8.23284
追	-8.23469
想到	-8.23473
只听得	-8.23527
边	-8.23536
动手	-8.23644
即	-8.23687
华筝	-8.2375
断	-8.24003
大叫	-8.24083
光	-8.2452
金	-8.24568
黑	-8.25195
推	-8.25333
女儿	-8.25541
过去	-8.2606
走到	-8.26078
爱	-8.26194
东	-8.26335
势	-8.26391
伸	-8.26507
当真	-8.26729
我爹爹	-8.26821
老毒物	-8.2689
喝	-8.26895
竟是	-8.26953
之极	-8.27131
通	-8.27165
轻	-8.27329
包惜弱	-8.2735
不肯	-8.2762
两个	-8.27858
只有	-8.28232
由	-8.28269
之人	-8.28364
十	-8.28444
些	-8.28631
红	-8.28934
黄老邪	-8.29036
黄蓉笑	-8.29289
正要	-8.29309
便是	-8.2937
韩小莹	-8.29447
母亲	-8.29723
性命	-8.29775
马钰	-8.29935
望	-8.30156
劲	-8.3046
书	-8.30505
却也	-8.3072
喜	-8.30772
翻	-8.30812
一条	-8.30898
将他	-8.31546
变	-8.31561
:	-8.31658
信	-8.31951
不及	-8.31999
齐	-8.32096
之时	-8.322
适才	-8.32635
对方	-8.32714
取	-8.32729
抓	-8.32877
这些	-8.32978
经	-8.33246
真是	-8.3325
刚才	-8.33432
随	-8.33534
没有	-8.33927
空	-8.33983
怕	-8.34034
求	-8.34283
关	-8.34599
一招	-8.34617
当年	-8.34989
那么	-8.35036
退	-8.35132
不由得	-8.35183
中的	-8.35373
甚	-8.3562
怪	-8.35735
侯通海	-8.35939
这一	-8.3601
却又	-8.36274
▁丘处机	-8.36394
横	-8.36859
难道	-8.3687
旁	-8.37085
毒	-8.37146
全身	-8.37283
石	-8.37457
本来	-8.37557
的武功	-8.37708
后来	-8.37809
指	-8.37885
提	-8.37919
军	-8.38006
必	-8.38053
轻轻	-8.38181
苦	-8.38199
清	-8.38576
四人	-8.38589
▁他	-8.38709
越	-8.38797
铁	-8.38889
不到	-8.39018
脸	-8.39019
又道	-8.39387
猛	-8.39449
▁周伯通	-8.39495
或	-8.39584
痛	-8.39816
万	-8.3982
物	-8.40166
拉	-8.40236
世	-8.403
竟然	-8.40306
孩子	-8.40319
听了	-8.40783
;	-8.41029
的功夫	-8.41067
交	-8.41342
左	-8.41491
国	-8.41817
黄	-8.42033
现下	-8.42338
出手	-8.42446
立即	-8.42654
理	-8.42698
叹	-8.42856
韩宝驹	-8.42981
果然	-8.43011
女	-8.4305
一掌	-8.43084
鲁有脚	-8.4317
跃	-8.43388
欲	-8.43405
要是	-8.43605
杀了	-8.43671
找	-8.437
只觉	-8.43737
的话	-8.4382
身旁	-8.44337
举	-8.444
口中	-8.44542
沙通天	-8.44666
慢慢	-8.44742
桃花岛	-8.44808
下去	-8.44928
满	-8.45087
六	-8.45289
接	-8.45325
药	-8.45395
姑娘	-8.4541
郭	-8.45529
随即	-8.45728
坐	-8.45852
右	-8.46141
你的	-8.46291
鬼	-8.46335
哪里	-8.46453
脚	-8.46806
帮主	-8.46891
两位	-8.47027
自然	-8.47132
解	-8.47218
不错	-8.47264
师	-8.47318
哲别	-8.47332
胸口	-8.47382
大哥	-8.47606
金兵	-8.47643
说了	-8.47991
声音	-8.482
大喜	-8.48413
之际	-8.48487
下来	-8.48586
是个	-8.4866
守	-8.48674
愈	-8.48864
那是	-8.48906
骨	-8.48975
奔	-8.49019
总是	-8.49275
这么	-8.49363
一笑	-8.49467
算	-8.49851
文	-8.50004
八	-8.50085
者	-8.50154
血	-8.50156
衣	-8.50491
夺	-8.51038
程瑶迦	-8.51688
在这里	-8.52196
望着	-8.52931
你说	-8.53252
小王爷	-8.53676
步	-8.53893
在地下	-8.54005
北	-8.54386
城	-8.54552
海	-8.54633
我的	-8.54714
总	-8.5477
人家	-8.54789
派	-8.55123
画	-8.55265
这位	-8.55435
原	-8.55558
这样	-8.55631
哈哈大笑	-8.55684
月	-8.55864
实是	-8.5639
上来	-8.56648
的一声	-8.56892
异	-8.56899
少	-8.57084
微	-8.5796
哭	-8.58005
尹志平	-8.58112
摇头	-8.58146
死了	-8.5841
合	-8.58747
六怪	-8.58997
哪	-8.59263
养	-8.59298
儿子	-8.59325
只听	-8.59351
靖儿	-8.59395
很	-8.59464
左掌	-8.59475
头顶	-8.59495
▁两人	-8.59734
记	-8.5992
给你	-8.59928
撞	-8.60238
竹棒	-8.60318
就算	-8.60358
回头	-8.60443
大家	-8.60551
之声	-8.60681
流	-8.60854
不成	-8.6117
吧	-8.61281
不会	-8.61322
觉	-8.61324
细	-8.61339
加	-8.61591
再也	-8.61633
道长	-8.617
目	-8.61711
千	-8.61776
一齐	-8.61878
回来	-8.6193
这人	-8.61944
寒	-8.62191
站在	-8.62213
写	-8.62273
上前	-8.6237
阵	-8.62847
已然	-8.63009
扑	-8.63322
感	-8.63362
贫道	-8.63548
之处	-8.63639
与他	-8.63795
失	-8.63908
令	-8.64069
冷笑	-8.64335
南	-8.64478
掷	-8.64528
不见	-8.64536
再说	-8.64567
活	-8.64659
好好	-8.6504
异常	-8.65284
不了	-8.65311
服	-8.65359
难以	-8.65526
般	-8.65613
读	-8.6567
段天德	-8.65995
败	-8.6609
木	-8.6616
虚	-8.66192
云	-8.66193
纵	-8.66533
上了	-8.66598
必是	-8.66864
丈夫	-8.6704
个个	-8.6708
精	-8.67115
一只	-8.6714
这里	-8.67186
给我	-8.67479
脱	-8.67485
色	-8.67633
怎能	-8.67675
见她	-8.67816
射	-8.67942
首	-8.67947
在这	-8.67981
玩	-8.68018
终于	-8.68389
平	-8.68564
张	-8.68617
因此	-8.68694
放在	-8.6887
挥	-8.69075
侄儿	-8.69273
被他	-8.69317
西毒	-8.69362
烧	-8.69406
前面	-8.69474
微微	-8.69493
忽地	-8.69504
小红马	-8.69537
功力	-8.69751
跳	-8.6986
恶	-8.70038
归	-8.70226
七	-8.7029
明白	-8.70363
肉	-8.70612
念	-8.70722
何	-8.70846
须	-8.70854
▁柯镇恶	-8.7086
有甚么	-8.71067
称	-8.7126
陆庄主	-8.71262
留	-8.71286
去了	-8.71501
枪	-8.71528
我也	-8.71546
答应	-8.71626
当日	-8.71654
这次	-8.71782
掌力	-8.72038
始终	-8.72129
每	-8.72452
胜	-8.72455
王	-8.72506
否则	-8.72628
这一下	-8.72871
青	-8.72954
▁欧阳克	-8.73132
江南六怪	-8.73212
全金发	-8.73286
暗	-8.73675
次	-8.73807
得了	-8.73923
因	-8.7393
匕首	-8.74454
灵智上人	-8.74545
腿	-8.74567
吃了	-8.74623
灵	-8.74667
游	-8.74731
向来	-8.74942
你是	-8.74945
不好	-8.75037
其中	-8.75115
约	-8.75162
一块	-8.7517
身后	-8.7526
摔	-8.75342
部	-8.75418
咬	-8.75547
饭	-8.75571
来到	-8.75622
手指	-8.75641
穿	-8.75733
闻	-8.75844
一怔	-8.75845
旁人	-8.75876
臂	-8.75878
是不是	-8.75935
缩	-8.7594
兵刃	-8.75978
指点	-8.76109
报	-8.76176
跃起	-8.76249
抢	-8.76291
向前	-8.76344
在他	-8.76427
片刻	-8.76538
并不	-8.76682
此人	-8.76706
砍	-8.76754
不动	-8.76847
主	-8.76904
坐在	-8.77007
比武	-8.7705
▁梅超风	-8.77105
与郭靖	-8.77151
位	-8.77449
礼	-8.77742
双	-8.77842
布	-8.77844
容	-8.7797
折	-8.78006
挺	-8.78077
夜	-8.78192
及	-8.78199
定是	-8.7831
岂知	-8.78311
代	-8.78614
百	-8.7869
一灯	-8.78694
之前	-8.78734
一片	-8.78809
大惊	-8.78913
太	-8.79057
紧	-8.79108
稍	-8.79116
内功	-8.79195
蒙古人	-8.79239
是啊	-8.79245
劲力	-8.79396
站起身来	-8.79417
九	-8.79926
手里	-8.8
南希仁	-8.80305
美	-8.80519
唉	-8.80586
降龙十八掌	-8.80589
面前	-8.80702
无人	-8.80857
另	-8.8097
已被	-8.80986
我是	-8.8121
忽听	-8.81235
他是	-8.81282
耳	-8.81304
雪	-8.8134
引	-8.81356
听他	-8.81612
踢	-8.81676
靖	-8.81694
散	-8.817
来的	-8.81872
了起来	-8.81913
抱	-8.81921
还有	-8.82069
大声	-8.82413
条	-8.8244
形	-8.82827
缓缓	-8.82975
官	-8.83325
进来	-8.83342
之外	-8.83377
眼前	-8.83524
▁这时	-8.83531
洞	-8.83793
。’	-8.83798
盘	-8.83927
土	-8.84007
向他	-8.84048
则	-8.8419
微微一笑	-8.84257
震	-8.84289
一张	-8.84365
常	-8.84376
背后	-8.84381
无法	-8.84457
知他	-8.84579
正在	-8.84586
的事	-8.84664
义	-8.84667
寻	-8.84789
正自	-8.84908
脸色	-8.84923
跌	-8.851
了得	-8.85148
头上	-8.85212
渐	-8.85272
盛	-8.85401
接着	-8.8577
打得	-8.86108
探	-8.86135
碗	-8.86247
背上	-8.86273
▁成吉思汗	-8.86342
逼	-8.86359
丐帮	-8.86556
棒	-8.86613
全真派	-8.86637
官兵	-8.86728
第二	-8.86849
包	-8.87063
四下	-8.87109
功	-8.87193
莫	-8.87231
扬	-8.87508
却已	-8.87616
全真七子	-8.87652
桑昆	-8.8767
赶	-8.87739
恨	-8.87758
照	-8.87794
哼	-8.87917
它	-8.87953
微笑	-8.87993
且	-8.88034
各人	-8.88054
骑	-8.88278
低	-8.88346
闪	-8.88525
三个	-8.88529
岂能	-8.88598
捉	-8.8865
妙	-8.88665
抓住	-8.88741
偷	-8.88879
腰	-8.89036
忽见	-8.89123
也已	-8.89261
双掌	-8.89471
是我	-8.89542
了他	-8.89598
犹如	-8.896
怀	-8.89741
穴	-8.89885
地下	-8.8991
皮	-8.90098
结	-8.90173
手掌	-8.90357
应	-8.90401
百姓	-8.90508
熟	-8.90529
武学	-8.90598
挡	-8.9076
见了	-8.90796
角	-8.90882
看来	-8.90914
用力	-8.90957
就要	-8.91331
武艺	-8.9135
江南七怪	-8.914
箫声	-8.91622
一直	-8.91699
不觉	-8.91708
本事	-8.91747
爹	-8.91825
居然	-8.91886
走了	-8.92014
思	-8.92052
拜	-8.92332
而去	-8.92363
喜欢	-8.92382
却不	-8.92484
手臂	-8.92789
报仇	-8.92928
避	-8.92973
尚	-8.93021
划	-8.93094
得紧	-8.93156
点了点头	-8.93185
更加	-8.93304
倒也	-8.9332
原来是	-8.93731
受伤	-8.94012
你爹爹	-8.94096
露	-8.94154
那时	-8.94261
发出	-8.94373
取出	-8.94393
管	-8.94454
新	-8.94487
铜缸	-8.94537
仍	-8.94545
尚未	-8.9458
一起	-8.94583
安	-8.9473
怎地	-8.94903
跟他	-8.95135
根	-8.95198
语	-8.95479
复	-8.95485
忽听得	-8.95518
肩头	-8.95523
神色	-8.95608
叫他	-8.95612
乐	-8.95786
一路	-8.95856
鸡	-8.9586
曲	-8.95992
只道	-8.96045
你这	-8.96558
客	-8.96816
鱼	-8.96835
言语	-8.96842
机	-8.97135
沙	-8.97176
皇帝	-8.97213
小人	-8.9728
沉	-8.97284
一步	-8.97289
上去	-8.97409
不用	-8.9741
掌法	-8.97443
乘	-8.97446
最后	-8.97498
突然间	-8.97559
猜	-8.97623
初	-8.97652
为甚么	-8.97811
以后	-8.98007
只见他	-8.98104
一灯大师	-8.98188
见郭靖	-8.98229
得很	-8.98236
牛	-8.98356
热	-8.9838
已经	-8.98446
英雄	-8.9847
▁裘千仞	-8.98525
▁那	-8.98544
视	-8.98653
▁杨康	-8.98654
喂	-8.98706
底	-8.98727
真经	-8.98727
领	-8.98974
▁这	-8.99046
我要	-8.99166
已是	-8.99221
野	-8.9924
▁朱聪	-8.99298
亦	-8.99434
踏	-8.99475
女子	-8.99596
依	-8.99622
瞧着	-8.99623
毕	-8.99742
▁铁木真	-8.99769
可惜	-8.9989
巧	-9.00066
却见	-9.00099
嗯	-9.00127
哈哈	-9.0013
啊哟	-9.00138
伸出	-9.00228
▁“	-9.00267
见过	-9.00553
中了	-9.00572
之意	-9.00593
换	-9.00829
爬	-9.00863
藏	-9.00867
了出来	-9.01033
硬	-9.01052
疾	-9.01223
徒	-9.01263
朮赤	-9.01285
一件	-9.01403
冷	-9.01407
菜	-9.01497
弯	-9.01501
朝	-9.01506
粗	-9.01562
古怪	-9.01595
插	-9.01635
跟我	-9.01658
眼睛	-9.01779
反而	-9.01788
托	-9.01881
拍	-9.02042
的是	-9.02135
右掌	-9.02206
自是	-9.02244
善	-9.02502
举起	-9.02617
为了	-9.02727
回去	-9.02813
那公子	-9.02839
久	-9.02855
呼	-9.02981
您	-9.03016
段皇爷	-9.0305
冷冷的	-9.0305
咱俩	-9.03051
寻思	-9.03071
不再	-9.03181
干甚么	-9.0325
确是	-9.03308
一惊	-9.03392
可以	-9.03472
鞭	-9.03528
帮	-9.03565
害	-9.03568
此事	-9.03664
玉	-9.0374
盗	-9.0409
这一招	-9.04123
端	-9.04132
一点	-9.04216
▁她	-9.04249
金国	-9.04332
躲	-9.04412
弄	-9.04492
王罕	-9.04546
高手	-9.04606
渐渐	-9.04649
过了	-9.04663
树	-9.04854
了一阵	-9.05044
这小子	-9.05134
别人	-9.05499
差	-9.05508
大怒	-9.05517
那就	-9.0572
简长老	-9.05776
各位	-9.06044
大吃一惊	-9.06062
晚辈	-9.06062
双雕	-9.06069
妻子	-9.06072
该	-9.06092
了一	-9.061
身形	-9.06143
准	-9.06159
在一起	-9.06164
吃了一惊	-9.06265
奔到	-9.06272
敢	-9.06439
除了	-9.06496
帐	-9.06869
▁完颜康	-9.07056
睡	-9.07112
师兄	-9.07116
都史	-9.0735
那道人	-9.07386
在此	-9.07442
节	-9.07469
治	-9.07508
手上	-9.07524
厚	-9.0756
一个人	-9.07563
前辈	-9.07571
队	-9.07584
龙	-9.07586
双臂	-9.07613
点头	-9.07669
似是	-9.07669
若非	-9.07803
的人	-9.07988
持	-9.08212
接过	-9.083
陪	-9.08309
顶	-9.08412
一把	-9.08494
像	-9.08545
其实	-9.08599
食	-9.08668
▁穆念慈	-9.08696
居	-9.08799
窝阔台	-9.08856
道士	-9.08918
姓	-9.09014
窜	-9.09014
蓉二人	-9.09098
利	-9.09117
暗器	-9.09161
改	-9.09235
说得	-9.09335
后面	-9.09503
两名	-9.09643
性	-9.09997
摸	-9.10069
东西	-9.10217
不免	-9.10247
便即	-9.10285
打了	-9.10338
此刻	-9.10382
敬	-9.10383
观	-9.10494
一番	-9.10672
封	-9.10679
她的	-9.10712
完	-9.10746
咦	-9.10749
七公	-9.10752
当时	-9.10848
左臂	-9.1086
身边	-9.11035
跟你	-9.1109
围	-9.11128
狗	-9.11135
觉得	-9.11608
们	-9.11642
借	-9.1165
终究	-9.11651
摆	-9.11723
停	-9.11726
一面	-9.11768
纵身	-9.1183
张阿生	-9.1207
香	-9.121
草	-9.12126
错	-9.12163
显	-9.12168
讨	-9.12199
一根	-9.12199
静	-9.1224
图	-9.12271
年纪	-9.12281
装	-9.12284
那日	-9.12317
师弟	-9.1236
黑风双煞	-9.12362
鲜血	-9.12363
相助	-9.12365
相救	-9.12463
均	-9.12503
绝	-9.12777
走近	-9.12854
一定	-9.13018
一股	-9.13136
雕	-9.13255
丘处机道	-9.13274
运	-9.13349
凭	-9.13511
妈	-9.13517
劈	-9.13639
软	-9.13639
武	-9.13681
扫	-9.13705
的大	-9.1375
和他	-9.13774
争	-9.13877
民	-9.13881
掉	-9.13999
何况	-9.14
对付	-9.14007
欢喜	-9.14019
远远	-9.1404
奇怪	-9.14056
倘若	-9.14063
铁掌帮	-9.14115
李萍	-9.14121
实在	-9.14452
提起	-9.14561
杖	-9.14927
蒙古兵	-9.15173
架	-9.15213
这一掌	-9.15403
抛	-9.15469
我就	-9.15508
那渔人	-9.15531
试	-9.15539
(	-9.15657
)	-9.15657
聪明	-9.15665
沉吟	-9.15667
兀自	-9.15679
传授	-9.15688
顺手	-9.15723
纵然	-9.15733
在空中	-9.15927
为人	-9.15941
怎	-9.16115
忘了	-9.16167
模样	-9.16176
一名	-9.16263
来啦	-9.16279
数十	-9.16756
几个	-9.16781
神情	-9.16817
的手	-9.16818
施	-9.16847
闯	-9.16918
吹	-9.17069
体	-9.17119
手腕	-9.17148
圈	-9.17231
舞	-9.17238
音	-9.17281
冒	-9.17298
压	-9.17311
鸣	-9.17349
低头	-9.17462
长剑	-9.17544
劝	-9.17558
闪避	-9.17693
不出	-9.1771
胸	-9.17779
化	-9.1787
遍	-9.17907
妹子	-9.1793
群	-9.18165
一口	-9.18263
听她	-9.18266
了出去	-9.18373
拔出	-9.18428
堆	-9.18684
兴	-9.18705
滚	-9.18764
室	-9.18766
郭啸天	-9.18776
不懂	-9.18876
吐	-9.18883
拔	-9.1891
河	-9.18933
短	-9.19008
赏	-9.19015
抵挡	-9.19029
旧	-9.19029
奉	-9.19073
札木合	-9.19083
岳飞	-9.19087
黎生	-9.19096
洪帮主	-9.191
内力	-9.19258
心头	-9.19259
俯身	-9.19397
左右	-9.19529
”。	-9.19626
不答	-9.19676
然后	-9.19832
有个	-9.20071
不必	-9.20291
了几	-9.20426
宋	-9.20498
远处	-9.20571
瞧瞧	-9.20576
制	-9.20716
登	-9.20737
狠	-9.2078
闹	-9.20829
王妃	-9.20839
哼了一声	-9.20853
想不到	-9.20854
双足	-9.20885
尽数	-9.20937
害怕	-9.20959
回到	-9.21015
住了	-9.21041
赞	-9.21067
不要	-9.2137
并无	-9.21375
助	-9.2145
待要	-9.21531
味	-9.21564
有些	-9.21716
无不	-9.21759
丝毫	-9.21979
笔	-9.22156
察合台	-9.22336
颜烈	-9.22339
肯	-9.22389
慢	-9.22461
将来	-9.22467
必定	-9.22513
王重阳	-9.22622
也不能	-9.22654
上的	-9.22762
主人	-9.22787
当然	-9.22816
少年	-9.22841
指着	-9.22905
须得	-9.22989
遇	-9.23035
了个	-9.23124
突	-9.23171
大事	-9.23285
先前	-9.2336
背心	-9.23612
号	-9.2385
小小	-9.2407
贼	-9.24165
扶	-9.24319
向后	-9.24413
周大哥	-9.24453
那些	-9.24499
将她	-9.24546
湖	-9.24627
并	-9.24642
只不过	-9.24782
墙	-9.24945
宝	-9.25126
出了	-9.25247
走出	-9.253
决	-9.25301
我师父	-9.25302
▁杨铁心	-9.25388
不料	-9.25435
想来	-9.25755
不但	-9.25777
含	-9.2581
威	-9.25989
诗	-9.26047
隐	-9.26174
办	-9.26182
饮	-9.26243
呼吸	-9.26268
为难	-9.263
丘道长	-9.26303
傻	-9.26357
齐声	-9.26367
做了	-9.26369
一下	-9.26554
嘴	-9.2661
伤了	-9.26645
侧	-9.26657
德	-9.26977
一生	-9.27162
谢	-9.27163
向外	-9.27464
溜	-9.27526
放下	-9.27617
向郭靖	-9.27622
径	-9.27658
六位师父	-9.27693
纸	-9.27888
摇	-9.27912
隔	-9.27961
唱	-9.27973
在哪里	-9.27999
全真教	-9.28029
说甚么	-9.28094
影	-9.28096
第一	-9.28114
阴	-9.28138
冰	-9.28157
梦	-9.2818
瀑布	-9.28187
想是	-9.2819
这番	-9.28208
右臂	-9.28215
并非	-9.28225
经书	-9.28345
不论	-9.28367
已有	-9.2854
宫	-9.28634
让他	-9.28748
透	-9.28854
前来	-9.28872
也没	-9.28917
就此	-9.29121
走进	-9.29213
对他	-9.29321
你瞧	-9.2936
拳法	-9.29436
反手	-9.29568
诸	-9.2961
斜	-9.2964
给她	-9.29671
涌	-9.29693
心里	-9.29747
陆	-9.29784
庄	-9.29784
陈玄风	-9.29811
小弟	-9.29931
▁原来	-9.30039
谈	-9.30043
集	-9.30081
甲	-9.30084
词	-9.30085
双方	-9.30167
黄二人	-9.30195
数日	-9.30219
穴道	-9.30435
解开	-9.30499
弱	-9.30714
之力	-9.30852
扯	-9.30906
若不是	-9.30977
虽是	-9.31056
▁完颜洪烈	-9.31101
险	-9.31115
运劲	-9.31184
余	-9.31272
不如	-9.31287
受了	-9.31308
共	-9.3135
柄	-9.31429
看得	-9.31528
害死	-9.31541
抢上	-9.3162
穆易	-9.31746
群丐	-9.31781
格	-9.3183
之心	-9.31855
独	-9.3194
窗	-9.31942
臭	-9.31964
你要	-9.32012
圆	-9.32031
严	-9.32048
纷纷	-9.32081
药兄	-9.32085
凝神	-9.32085
听说	-9.32086
双眼	-9.32098
回答	-9.32134
只盼	-9.32152
定然	-9.32209
门口	-9.32299
爷爷	-9.32358
还不	-9.32393
并未	-9.32612
片	-9.32705
白雕	-9.32812
抬	-9.32899
教我	-9.33001
落在	-9.3309
舍	-9.33195
留下	-9.33267
钻	-9.33422
罪	-9.33424
伏	-9.33455
陷	-9.33619
了下来	-9.33677
博尔朮	-9.33777
缸	-9.33788
恩	-9.33908
挨	-9.33935
腰间	-9.33956
仙	-9.34003
调	-9.34026
吟	-9.34052
钱	-9.34057
黄岛主	-9.34069
另有	-9.34072
衣服	-9.34102
又惊又喜	-9.34169
按	-9.34223
不语	-9.34229
瞧他	-9.34229
分别	-9.34288
而出	-9.34495
缓	-9.34554
全是	-9.34582
屋	-9.34667
了一声	-9.34708
是否	-9.34737
已将	-9.34805
板	-9.34863
迟	-9.34967
在下	-9.34986
遇到	-9.35107
祸	-9.35244
那个	-9.35276
切	-9.35279
大金国	-9.35355
孩儿	-9.35447
顾	-9.35477
门外	-9.35484
不许	-9.35572
丈	-9.35633
在旁	-9.35657
故	-9.3581
自行	-9.35818
干么	-9.35838
正好	-9.35849
稳	-9.35942
碎	-9.35956
飞出	-9.3596
贵	-9.36049
鲨鱼	-9.36055
移	-9.3606
弓	-9.36073
吓得	-9.36101
病	-9.36103
大船	-9.36106
彭长老	-9.36107
只感	-9.36134
致	-9.36161
场	-9.36183
以为	-9.36245
略	-9.36356
毫不	-9.36389
纵马	-9.36427
多半	-9.36514
露出	-9.36558
声响	-9.36648
好了	-9.36955
避开	-9.36963
单	-9.37026
迎	-9.37055
却不知	-9.37288
我去	-9.37308
我不	-9.3734
垂	-9.37534
许多	-9.37565
逃走	-9.37612
识得	-9.37683
公	-9.37872
止	-9.37879
也不知	-9.37906
护	-9.3792
不信	-9.37941
修	-9.38035
而来	-9.38059
遭	-9.38105
赴	-9.38172
惹	-9.3819
回过头来	-9.3819
而且	-9.38333
抱着	-9.38396
▁众人	-9.3846
成了	-9.38511
投	-9.38521
一座	-9.38525
无数	-9.38533
无比	-9.38594
望去	-9.38647
日后	-9.38876
世上	-9.38915
与黄蓉	-9.39003
▁包惜弱	-9.3904
阳	-9.39054
又问	-9.39101
得到	-9.39109
答	-9.39116
只好	-9.39121
铁杖	-9.39221
块	-9.39226
假	-9.39248
不理	-9.39594
拂	-9.39675
洪七公笑	-9.39846
一半	-9.39873
佩服	-9.39935
一指	-9.40037
孔	-9.40087
师哥	-9.40158
那书生	-9.40163
盼	-9.40199
也就	-9.40233
撑	-9.40239
满脸	-9.40245
酸	-9.4027
一位	-9.40309
动弹不得	-9.40309
脚步	-9.40318
这件事	-9.40331
早就	-9.40355
不少	-9.40393
叫我	-9.40406
恩师	-9.40433
松	-9.40456
到处	-9.40599
四个	-9.40637
生气	-9.40896
戳	-9.40973
双目	-9.40986
王爷	-9.41
带了	-9.41085
这等	-9.41446
找到	-9.41508
人人	-9.4165
七兄	-9.41741
激	-9.41777
坐下	-9.41805
计	-9.41899
今	-9.41979
记得	-9.4199
相见	-9.42
又有	-9.42234
义兄	-9.42274
宗	-9.42326
眉	-9.42327
授	-9.42333
料想	-9.42338
虎	-9.42376
毛	-9.42462
盖	-9.42463
叹了口气	-9.42472
刘贵妃	-9.42486
打狗棒法	-9.42505
父王	-9.42506
接口	-9.42609
跃出	-9.42688
客店	-9.42711
夫	-9.42726
坏	-9.42785
叫做	-9.42853
来势	-9.43019
说起	-9.43111
小子	-9.43224
的声音	-9.43225
经文	-9.43336
身前	-9.43364
尚有	-9.43642
负	-9.43669
一场	-9.43673
一言	-9.43701
半点	-9.43722
终	-9.4375
很是	-9.43759
割	-9.43801
人物	-9.43844
座	-9.43851
教你	-9.44116
心知	-9.44136
各自	-9.44177
疼痛	-9.44368
钩	-9.44425
防	-9.44493
怎会	-9.44514
六人	-9.44521
跑	-9.44527
索	-9.44584
巨	-9.44648
都已	-9.44658
迫	-9.4468
师叔	-9.44685
寻常	-9.44693
时分	-9.44696
挑	-9.44701
泥	-9.44708
察看	-9.4478
过不多时	-9.4479
牵	-9.44908
毒蛇	-9.44917
还要	-9.4493
心意	-9.45232
真的	-9.45292
汉	-9.45491
生怕	-9.45519
大漠	-9.4566
到后来	-9.45759
堂	-9.45863
亮	-9.45885
到底	-9.45925
一拳	-9.45926
▁陆冠英	-9.46039
尖	-9.4608
仰	-9.46232
忘	-9.46281
看时	-9.46368
尊	-9.46385
替	-9.46436
村	-9.46533
确	-9.46562
振	-9.46627
说过	-9.46644
▁只听	-9.46688
广	-9.46706
聚	-9.4687
混	-9.46882
度	-9.46954
宽	-9.46965
而已	-9.46972
耗	-9.46979
裂	-9.46981
载	-9.46984
谅	-9.46988
朗声	-9.47011
变化	-9.47018
绕	-9.47049
叫声	-9.47061
必有	-9.47161
接连	-9.47196
明知	-9.47197
江	-9.47205
相斗	-9.47266
后心	-9.47366
大师	-9.47376
一句	-9.47478
手法	-9.47643
先生	-9.47764
全然	-9.47832
你不	-9.47855
捏	-9.47857
躲在	-9.47898
不易	-9.4807
怀里	-9.48264
但他	-9.48284
你还	-9.48497
这孩子	-9.48502
赶到	-9.4855
良久	-9.48569
料	-9.48576
很好	-9.48638
说到这里	-9.48664
七人	-9.48751
竹	-9.48765
江湖	-9.48808
待得	-9.48847
古	-9.48942
了一会	-9.4899
和我	-9.49061
柔	-9.49118
欢	-9.49136
风声	-9.49147
缠	-9.49213
输	-9.49215
任	-9.49216
眼下	-9.49239
帆	-9.49246
针	-9.49257
系	-9.49257
搜	-9.4928
歇	-9.49287
辨	-9.49293
店小二	-9.49296
蒙	-9.49296
顿	-9.493
赌	-9.49309
这句话	-9.49316
在一旁	-9.49327
固然	-9.49336
短剑	-9.49347
饮酒	-9.49356
片刻之间	-9.49378
幸好	-9.49444
性子	-9.49447
全力	-9.49499
林	-9.49556
折断	-9.49601
之物	-9.49673
朋友	-9.498
高兴	-9.49814
费	-9.49936
中间	-9.49952
好啊	-9.49962
弹	-9.5025
只见她	-9.50333
要想	-9.50362
当真是	-9.50476
决不	-9.50498
跃上	-9.5069
不知道	-9.50731
上一	-9.50759
松树	-9.50768
拿了	-9.50904
欺	-9.50968
不对	-9.51055
鼻	-9.51279
有何	-9.51334
练功	-9.51364
厅	-9.51378
陆乘风	-9.5141
保	-9.5147
的性命	-9.51514
站起	-9.51619
亏	-9.51626
尾	-9.5165
俱	-9.51668
残	-9.5167
非同小可	-9.51674
皆	-9.51693
邀	-9.51701
巨岩	-9.51704
豹子	-9.51726
目光	-9.5176
运气	-9.51788
暗暗	-9.51838
还没	-9.51877
大师父	-9.52166
行事	-9.52188
晚	-9.52302
奔去	-9.52409
这么一	-9.52536
颇为	-9.5256
去找	-9.52647
郭靖与黄蓉	-9.52747
全无	-9.5275
易	-9.52752
▁王处一	-9.52771
抽	-9.52787
大石	-9.52806
骗	-9.52915
卷	-9.5292
不同	-9.52951
的名字	-9.53011
招数	-9.53064
站	-9.53224
岁	-9.53232
不管	-9.53246
颇	-9.53311
他说	-9.53489
身法	-9.53493
?’	-9.53608
峰	-9.53644
周	-9.5369
抬头	-9.53704
塞	-9.53716
说到	-9.53734
一顿	-9.53804
羊	-9.53806
消	-9.53812
讲	-9.53922
银	-9.53933
这许多	-9.54017
现	-9.54028
江南	-9.5405
悲	-9.54054
闲	-9.54055
娶	-9.54056
牢牢	-9.54063
星	-9.54082
示	-9.5409
卧	-9.5411
注	-9.54112
浅	-9.54122
坑	-9.54131
剧痛	-9.54143
诸般	-9.54145
州	-9.54151
休息	-9.54159
拍的一声	-9.54172
双腿	-9.54175
面目	-9.54184
过了一会	-9.54216
左足	-9.54257
了两	-9.54364
入了	-9.54479
坐着	-9.54481
铁枪	-9.54552
离开	-9.54575
饶	-9.54604
是在	-9.54623
除	-9.54657
法子	-9.54746
推开	-9.54796
一日	-9.54888
认	-9.54933
果	-9.5499
郭靖心想	-9.55063
得意	-9.55114
起了	-9.55126
仇	-9.55676
倒是	-9.55802
印	-9.55836
台	-9.56002
互	-9.56012
落下	-9.56027
教他	-9.56066
家伙	-9.56155
在她	-9.56204
汗	-9.56242
说是	-9.56266
这话	-9.56337
江湖上	-9.56412
碰	-9.56437
那农夫	-9.56438
何必	-9.56442
满了	-9.56475
志	-9.56564
滑	-9.56596
脏	-9.56602
考	-9.56604
”、“	-9.56624
车	-9.56624
搬	-9.56635
试试	-9.56639
钢杖	-9.56647
杨二人	-9.56665
娘子	-9.56668
磕头	-9.5667
追赶	-9.56687
免	-9.56698
是甚么	-9.56788
初时	-9.56812
岛上	-9.56849
灭	-9.56923
一手	-9.57047
的本事	-9.57068
你就	-9.57119
互相	-9.5719
▁只见	-9.57209
之内	-9.57316
己	-9.57317
主意	-9.57324
向左	-9.57324
伤心	-9.57329
之法	-9.57342
那女子	-9.57436
原是	-9.57657
显是	-9.57697
▁彭连虎	-9.57815
临	-9.57838
十年	-9.57903
密	-9.57947
回身	-9.57965
好罢	-9.58034
腿上	-9.58083
中原	-9.58288
府	-9.58296
杯	-9.58572
红马	-9.58802
晕	-9.58821
论	-9.58827
怨	-9.58885
惨	-9.59014
是你	-9.59051
联	-9.59086
撒	-9.59107
损	-9.59108
简	-9.59146
雄	-9.59161
房	-9.59175
汤	-9.59179
了半晌	-9.59182
姊姊	-9.59196
他老人家	-9.59198
衣襟	-9.59198
吓了一跳	-9.59201
突觉	-9.59212
颤声	-9.59213
斗然间	-9.5923
和尚	-9.59235
担心	-9.59254
之术	-9.5929
那少女	-9.59291
亲兵	-9.59321
发觉	-9.59351
定了	-9.5936
大有	-9.59369
这几句话	-9.59392
斗然	-9.59413
有时	-9.59517
总算	-9.59545
第	-9.59561
已知	-9.59586
我师	-9.59618
我想	-9.59668
原本	-9.5971
但觉	-9.59779
北方	-9.5981
下手	-9.59812
这两个	-9.5983
一头	-9.59952
来了	-9.59956
定要	-9.59994
所以	-9.60268
交给	-9.60345
是要	-9.60382
打架	-9.60667
叫作	-9.6083
输了	-9.60897
颈	-9.60969
极为	-9.6098
下了	-9.60991
梁	-9.60991
再来	-9.61024
被她	-9.61047
不在	-9.6114
要我	-9.61164
胡涂	-9.61171
心神	-9.61211
兄	-9.61388
我说	-9.61415
越来越	-9.61471
一对	-9.61515
临安	-9.61612
凶	-9.61613
属	-9.61664
君	-9.61675
福	-9.61746
闷	-9.61759
情势	-9.61786
险些	-9.61798
蛤蟆功	-9.61816
奋力	-9.6183
握	-9.61835
忍不住	-9.61862
到来	-9.61895
上下	-9.61903
好人	-9.61942
不足	-9.62132
壁	-9.62168
二师父	-9.62251
小心	-9.62263
一看	-9.62296
脚下	-9.623
许	-9.62321
叫你	-9.62328
你再	-9.62329
正待	-9.62359
之势	-9.62371
拔都	-9.62505
的弟子	-9.62603
又见	-9.63094
要待	-9.63107
不怕	-9.63242
正想	-9.63345
件	-9.63386
▁黄蓉笑	-9.63489
幸	-9.63564
小姑娘	-9.63619
一眼	-9.63714
右足	-9.63717
小丫头	-9.63897
丝	-9.63918
在桃花岛上	-9.63951
驰	-9.64039
创	-9.64064
下马	-9.64067
也好	-9.64132
就在	-9.64169
袖	-9.64239
昏	-9.64276
境	-9.64287
杨	-9.64336
整	-9.64377
杀死	-9.6438
哥哥	-9.64382
悟	-9.64385
增	-9.6445
待我	-9.64459
迷	-9.64473
腾	-9.64493
又想	-9.64493
凉	-9.64494
秘	-9.64496
荡	-9.64503
相距	-9.64507
勇	-9.64508
油	-9.64508
配	-9.64518
醉	-9.64523
程大小姐	-9.64527
抬起头来	-9.64533
耕	-9.64535
忌惮	-9.64535
尽皆	-9.64568
靠	-9.64594
认输	-9.64603
精神	-9.64624
赐	-9.64642
样	-9.64642
凌厉	-9.64698
然而	-9.64815
素来	-9.6485
随手	-9.64861
重重	-9.64904
桌	-9.64972
欧阳克笑	-9.65019
既然	-9.65048
之色	-9.6507
一柄	-9.65151
墓	-9.65258
人影	-9.65274
连连	-9.65372
极是	-9.65403
刻	-9.65439
一箭	-9.65473
地方	-9.65626
妈妈	-9.65792
本已	-9.65839
拆	-9.65896
厉声	-9.65906
▁此时	-9.65924
挡在	-9.65965
别说	-9.66029
永远	-9.6603
▁瑛姑	-9.66118
的所在	-9.66183
你去	-9.663
你别	-9.66379
之地	-9.66412
理会	-9.66475
张口	-9.665
走去	-9.6656
不久	-9.66718
种	-9.66721
进去	-9.66734
看了	-9.66735
一切	-9.66743
大宋	-9.66756
手下	-9.66767
此处	-9.66809
少女	-9.66814
徒儿	-9.66872
西域	-9.66878
你怎么	-9.66895
悬崖	-9.66899
题	-9.66945
已在	-9.66961
顺	-9.66965
好生	-9.66966
忧	-9.67162
鼓	-9.67257
良	-9.67287
绿	-9.67303
吞	-9.67306
迟疑	-9.67311
昨晚	-9.67314
今晚	-9.67327
乘机	-9.67331
心中一凛	-9.67341
轻功	-9.67344
怪异	-9.67382
岩石	-9.67397
七八	-9.67397
门下	-9.67407
找寻	-9.67471
何等	-9.67481
去罢	-9.67483
皇宫	-9.6751
爪	-9.67766
出言	-9.67832
毕竟	-9.67908
士	-9.68011
妙极	-9.68056
心中一	-9.68061
错了	-9.68079
中国	-9.68155
走向	-9.6828
牛家村	-9.68324
不明	-9.68331
嫁	-9.68413
对手	-9.68435
瞧出	-9.6878
抖	-9.68781
▁梁子翁	-9.68841
大为	-9.68973
晃	-9.69097
你师父	-9.69112
自己的	-9.69136
不断	-9.69185
名叫	-9.6922
但若	-9.69425
肩	-9.69508
帮众	-9.69514
抱住	-9.69603
拚	-9.69608
之情	-9.69624
渔	-9.69627
软猬甲	-9.69641
的了	-9.69703
拿起	-9.69711
不来	-9.69712
父	-9.69789
译	-9.69829
楼	-9.69874
隐隐	-9.69898
矮	-9.69935
祖师爷	-9.70075
坚	-9.70089
桅杆	-9.7011
华	-9.70111
掩	-9.70127
烂	-9.70129
减	-9.70134
备	-9.70135
承	-9.70144
而死	-9.70146
彭	-9.7015
心念一动	-9.70167
现今	-9.70173
大踏步	-9.70188
晃动	-9.70229
黄姑娘	-9.7025
插入	-9.70264
喝酒	-9.70304
合力	-9.7032
腰里	-9.70333
向东	-9.70465
听着	-9.70533
不说	-9.70544
将下来	-9.70692
赶来	-9.70809
不愿	-9.70847
怀中	-9.70882
拉住	-9.71003
头发	-9.71007
前后	-9.71045
里面	-9.71065
崖	-9.71268
要紧	-9.7131
不去	-9.71326
只因	-9.71385
本就	-9.71642
说的	-9.71675
待他	-9.71781
翻身	-9.71801
行走	-9.71891
船上	-9.71935
未曾	-9.71965
那可	-9.72062
素	-9.72114
呆	-9.72124
席	-9.72158
一家	-9.72231
快去	-9.72254
有了	-9.72295
经过	-9.72367
擒	-9.72475
是他	-9.72517
胡	-9.72573
杀人	-9.72602
灯	-9.72678
囊	-9.72685
迎面	-9.72773
息	-9.7285
若不	-9.72865
参	-9.72897
手足	-9.72924
吓	-9.72964
戴	-9.73013
习	-9.73014
元	-9.73019
也必	-9.73022
寸	-9.73041
春	-9.73042
具	-9.73063
一些	-9.73065
斩	-9.73084
寂	-9.73094
拖	-9.73096
叉	-9.73098
欺侮	-9.731
九阴白骨爪	-9.73105
达	-9.73106
九指神丐	-9.73106
东邪	-9.73107
愈来愈	-9.73108
铺	-9.73111
修习	-9.73113
谭处端	-9.73113
思索	-9.73123
恼怒	-9.73141
横扫	-9.73152
兵器	-9.73177
本领	-9.73179
向上	-9.73191
另外	-9.73216
生性	-9.73247
落地	-9.73304
开了	-9.734
出现	-9.73427
心思	-9.73449
军士	-9.73506
怎生	-9.73553
拉着	-9.73559
女人	-9.73564
跪下	-9.73564
酒楼	-9.73649
枝	-9.737
知她	-9.73818
要害	-9.73878
而行	-9.73967
给人	-9.7408
遗	-9.74093
较	-9.74111
未必	-9.7424
绳索	-9.74255
吸	-9.74328
的小	-9.74351
请教	-9.74566
一次	-9.74691
喊	-9.74754
快说	-9.74787
尽是	-9.74874
段	-9.74931
十余	-9.7498
男子	-9.75075
偏	-9.75085
二十	-9.75185
份	-9.75315
城中	-9.75345
转过	-9.75493
一会	-9.7565
我可	-9.75817
从未	-9.75903
量	-9.75919
些甚么	-9.7595
狂	-9.75954
母	-9.75986
店	-9.75989
扇	-9.76003
诸将	-9.76019
脉	-9.76043
樵	-9.76062
责	-9.7607
劳	-9.76123
羞	-9.76126
湿	-9.76127
嫌	-9.76127
选	-9.76128
蛮	-9.76131
降	-9.76132
雅	-9.76134
抵御	-9.76134
躬身	-9.76135
淋	-9.76137
伯伯	-9.76138
不由自主的	-9.76139
叔叔	-9.76139
烟雨楼	-9.76139
亢龙有悔	-9.76139
简管家	-9.76141
困	-9.76142
宋朝	-9.76143
执	-9.76225
数步	-9.76244
忽觉	-9.76248
苦练	-9.76271
观看	-9.76274
使出	-9.76285
站着	-9.76286
蛇杖	-9.76295
五人	-9.76376
这事	-9.7639
的东西	-9.76459
要他	-9.76463
这种	-9.76481
!’	-9.76521
不妙	-9.76593
随着	-9.76631
自知	-9.76634
顶上	-9.7665
而至	-9.76655
套	-9.76734
得罪了	-9.76788
呀	-9.76883
珠	-9.76894
举手	-9.76916
一见	-9.76945
有如	-9.76975
圈子	-9.7698
飘	-9.77029
才知	-9.77242
一一	-9.77284
▁韩小莹	-9.77364
累	-9.77378
尺	-9.7764
转头	-9.7765
放心	-9.7767
高人	-9.77789
感到	-9.77821
几句	-9.77924
杆	-9.77959
了下去	-9.78058
可不是	-9.78059
甩	-9.78097
向黄蓉	-9.7827
忍	-9.78277
不着	-9.78309
你快	-9.78344
推出	-9.78491
大将	-9.78563
脑	-9.78637
历	-9.78859
凝	-9.78922
雨	-9.78932
只待	-9.78934
已把	-9.78969
策	-9.79096
特	-9.79139
镇	-9.79169
上马	-9.79181
豪	-9.79207
原来他	-9.79216
拨	-9.7922
辞	-9.7922
誓	-9.79228
擦	-9.79249
其余	-9.79257
比武招亲	-9.79259
撤	-9.79262
挤	-9.79263
建	-9.79266
侠义	-9.79273
西征	-9.79287
五指	-9.79325
落入	-9.79329
取胜	-9.79332
仗着	-9.79365
跃开	-9.79392
好汉	-9.79401
扶起	-9.79431
脱身	-9.79438
七子	-9.79529
停步	-9.79551
对我	-9.79625
不死	-9.79682
第三	-9.79734
得住	-9.79791
已自	-9.79968
更不	-9.79973
待会	-9.79976
仍然	-9.80034
邪	-9.80039
的儿子	-9.80055
郭靖大喜	-9.80265
就如	-9.80289
几步	-9.80398
识	-9.80458
转头向	-9.80511
伤人	-9.80815
打在	-9.80922
我来	-9.80946
另一个	-9.80971
使者	-9.81112
奔出	-9.81312
海中	-9.81352
正中	-9.81435
还能	-9.81557
下山	-9.81656
大笑	-9.81663
汉子	-9.81757
忙问	-9.81763
遇上	-9.81923
得知	-9.81956
华山	-9.8197
又已	-9.81979
你也	-9.81992
容易	-9.82032
舱	-9.82148
出门	-9.82218
扭	-9.82228
醒	-9.82247
何以	-9.82304
泪	-9.82328
傻小子	-9.82343
揭	-9.82372
也有	-9.82376
倏	-9.82384
祖	-9.82395
不知如何	-9.82413
误	-9.82419
率	-9.8242
上山	-9.82433
俗	-9.82458
卖	-9.82471
弃	-9.82473
驼	-9.82479
淡	-9.8248
驶	-9.82481
拣	-9.82486
夫妻	-9.82491
南帝	-9.82491
占	-9.82496
什么	-9.82497
衣衫	-9.82502
奔跑	-9.82527
曰	-9.82578
将士	-9.82627
逝世	-9.82634
追兵	-9.82643
竟会	-9.82782
我这	-9.82783
明明是	-9.82803
始终不	-9.8283
明儿	-9.82879
▁穆易	-9.82955
一身	-9.8302
黄金	-9.83041
▁郭靖见	-9.83053
竟也	-9.83083
至于	-9.83113
伏在	-9.83213
两字	-9.83279
喝了	-9.8329
感激	-9.83294
向西	-9.83326
搭	-9.83332
又有甚么	-9.83335
说来	-9.8334
在这儿	-9.83414
林中	-9.83432
过招	-9.83432
知晓	-9.83469
武林中	-9.83556
入内	-9.83565
眼光	-9.83577
欲待	-9.8364
大军	-9.83804
挥出	-9.83886
山峰	-9.83921
了片刻	-9.83958
叫化	-9.84062
每一	-9.84169
坐在地下	-9.84173
将军	-9.8421
当世	-9.84269
一天	-9.84286
底下	-9.84446
买	-9.84546
生平	-9.84636
四周	-9.84677
犹	-9.84775
一刀	-9.84857
不知他	-9.84953
马上	-9.85052
我师哥	-9.8517
高声叫	-9.85206
说他	-9.85212
两条	-9.85229
笑声	-9.85337
▁郭靖心想	-9.85338
夹	-9.85344
和郭靖	-9.85354
乃	-9.85429
抵	-9.85455
完颜洪熙	-9.85537
舌	-9.85543
练成	-9.85566
存	-9.85569
麻	-9.85604
环	-9.85702
杂	-9.8576
矛	-9.85763
斯	-9.85792
夫妇	-9.85797
忠	-9.85798
商	-9.8581
贪	-9.8581
尿	-9.85817
屈	-9.85819
笨	-9.85819
大伙儿	-9.8582
裘千丈	-9.85822
洗	-9.85825
酸麻	-9.85826
晕了过去	-9.85827
美貌	-9.85828
询问	-9.8583
二十年	-9.85841
父母	-9.85842
施展	-9.85853
七怪	-9.8589
细细	-9.85913
动静	-9.85928
侧身	-9.85952
顺着	-9.85955
一碗	-9.86018
外面	-9.86117
一枝	-9.86122
重伤	-9.86186
两步	-9.8621
好玩	-9.86263
▁那书生	-9.86275
所在	-9.86275
力道	-9.86298
认得	-9.8631
着实	-9.86419
此后	-9.86613
生死	-9.86657
▁陆庄主	-9.86709
断了	-9.86717
一口气	-9.86892
了一个	-9.86899
丝毫不	-9.86934
一拍	-9.87055
到这里	-9.87116
可要	-9.87159
抢到	-9.87181
再无	-9.87186
也不是	-9.87243
再行	-9.87244
好不好	-9.87545
眼中	-9.87567
可就	-9.87685
一望	-9.87734
但见他	-9.87779
上岸	-9.87885
就会	-9.87925
道理	-9.8806
叔父	-9.88086
三天	-9.88089
花剌子模	-9.88128
拿着	-9.88221
急奔	-9.88314
撕	-9.88326
赢	-9.88507
犯	-9.88596
便要	-9.88626
武林	-9.88684
明明	-9.8884
营	-9.88898
术	-9.88943
向北	-9.88966
族	-9.89007
歌	-9.89031
统	-9.89066
潜	-9.89122
尸	-9.89174
权	-9.89179
桨	-9.89201
告	-9.89215
据	-9.89232
脾气	-9.89244
务	-9.89252
丽	-9.89259
浪	-9.89265
赤	-9.89267
笑吟吟的	-9.89269
私	-9.89271
轻身功夫	-9.89272
削	-9.89272
迅捷	-9.89275
王府	-9.89296
哪敢	-9.89301
银子	-9.89302
招术	-9.89306
坐骑	-9.89329
一团	-9.89345
张望	-9.89351
仰天	-9.8938
四下里	-9.89488
明日	-9.89504
哪能	-9.89512
依言	-9.89547
天罡北斗阵	-9.89559
称为	-9.89599
也都	-9.89632
掌风	-9.89635
南下	-9.89672
才是	-9.89737
岂不是	-9.89743
其时	-9.89823
换了	-9.89879
竟自	-9.89889
多少	-9.89971
暗中	-9.89977
只可惜	-9.90015
牙齿	-9.90095
只是他	-9.90175
得出	-9.90181
神态	-9.90187
敌军	-9.90246
呼叫	-9.90252
空中	-9.90265
一样	-9.90277
决不能	-9.9039
闭	-9.90463
想要	-9.90468
追来	-9.90468
饶了	-9.90559
与黄药师	-9.90685
使力	-9.90735
暗叫	-9.90794
那也	-9.90833
三招	-9.90861
你先	-9.90882
杀他	-9.90984
愿	-9.9111
瞎	-9.91183
下面	-9.91356
▁一灯	-9.91374
让我	-9.91379
坏了	-9.91421
失了	-9.91434
放了	-9.91563
规矩	-9.91617
▁黄蓉见	-9.9162
曾听	-9.91642
十多	-9.91659
飞身	-9.91711
而上	-9.91776
当下将	-9.91863
了他的	-9.91926
打开	-9.92001
仗	-9.92062
定神	-9.92103
亭	-9.92295
颇有	-9.92325
扳	-9.92339
也不会	-9.92382
回家	-9.92404
溪	-9.92441
点点头	-9.92478
便已	-9.9248
抹	-9.92522
焦木	-9.92546
掠	-9.92573
肚	-9.92722
景	-9.92727
鞋	-9.92738
洪	-9.92742
续	-9.92755
学武	-9.9276
毙	-9.92785
妖	-9.92807
丘	-9.92812
悬	-9.92812
秀	-9.92814
罗	-9.92814
克	-9.92815
肿	-9.92819
叶	-9.9282
欧阳	-9.9282
娇	-9.92822
赠	-9.92826
疏	-9.92836
佳	-9.92836
甫	-9.92839
诚	-9.92839
泼	-9.9284
咳	-9.92841
愕然	-9.92842
武穆遗书	-9.92844
健	-9.92844
斥	-9.92845
欧阳先生	-9.9285
金娃娃	-9.92854
号令	-9.92855
着地	-9.92861
黑暗中	-9.92867
数尺	-9.92882
精妙	-9.92885
招架	-9.92886
故意	-9.92896
单刀	-9.92897
自幼	-9.92905
浑	-9.92913
胸前	-9.92963
之旁	-9.93005
均想	-9.93018
必然	-9.93039
言道	-9.93044
站定	-9.93068
那少年	-9.93092
相信	-9.93115
无礼	-9.93119
汉人	-9.93154
窜出	-9.93161
死在	-9.93217
知觉	-9.93217
连叫	-9.93268
所传	-9.93307
铁掌	-9.93308
不绝	-9.93412
也未必	-9.93476
颈中	-9.93562
直到	-9.93622
也只	-9.9367
之言	-9.93682
郭靖见	-9.93694
好啦	-9.937
被人	-9.93748
在郭靖	-9.93821
骑马	-9.93822
在半空	-9.93859
退开	-9.93931
递给	-9.94014
▁马钰	-9.94079
如飞	-9.94243
之命	-9.94261
飞舞	-9.946
递	-9.94642
疑	-9.94645
一呆	-9.94699
拿去	-9.94721
高声	-9.94749
▁只听得	-9.94752
道家	-9.94753
最是	-9.94786
时候	-9.94809
一件事	-9.94827
我瞧	-9.94864
小孩	-9.94971
格格	-9.95259
雕儿	-9.95336
的模样	-9.95441
救了	-9.95506
十八	-9.95669
身穿	-9.95714
岛	-9.95727
也要	-9.9578
从此	-9.95885
你把	-9.95892
使劲	-9.95893
查	-9.95898
造	-9.95908
了几下	-9.95947
有一个	-9.95956
候	-9.95968
逼得	-9.95991
甚么事	-9.96012
捧	-9.96026
我先	-9.96026
连声	-9.96048
说罢	-9.96058
舟	-9.96142
钉	-9.96159
皇	-9.9616
几次	-9.96161
穷	-9.96228
征	-9.96228
竖	-9.96278
望了一眼	-9.96357
丧	-9.9637
倾	-9.96387
殊	-9.96392
尘	-9.96408
般的	-9.96431
提防	-9.96457
凑	-9.96458
决计	-9.9646
宿	-9.96476
酒菜	-9.96477
烈	-9.96504
魂	-9.96511
要去	-9.96522
薄	-9.96522
疼	-9.96522
篇	-9.96528
吵	-9.96532
补	-9.96533
牌	-9.96539
政	-9.96541
召	-9.96541
孙不二	-9.96541
狠辣	-9.96543
】	-9.96547
浓	-9.96548
木华黎	-9.96548
呆呆出神	-9.96549
耳朵	-9.9655
谈论	-9.96565
这就	-9.96573
犹似	-9.96573
弯腰	-9.96581
解药	-9.96591
小艇	-9.96595
假装	-9.96604
泪水	-9.96613
率领	-9.96617
变色	-9.96643
治伤	-9.96651
莫非	-9.96657
瞧得	-9.96713
年轻	-9.9673
灵动	-9.96733
一匹	-9.96754
扶着	-9.96786
威力	-9.9681
猛地	-9.96841
舌头	-9.96855
破了	-9.96888
打到	-9.9689
可别	-9.96903
成亲	-9.9691
抢着	-9.96933
心中大喜	-9.96998
一颗	-9.97015
有一	-9.97037
料知	-9.97078
彭连虎等	-9.97079
渔人	-9.97185
双脚	-9.97186
老子	-9.97218
欧阳锋的	-9.97227
疑心	-9.97235
嘉兴	-9.97257
果真	-9.97337
不顾	-9.97369
掷去	-9.97503
行礼	-9.97505
金人	-9.97532
要杀	-9.97561
不小	-9.97727
▁程瑶迦	-9.97757
从前	-9.97768
大声叫	-9.97816
浸	-9.97854
遇上了	-9.97865
抱起	-9.97975
几天	-9.97987
在自己	-9.98025
何处	-9.9803
算是	-9.98113
的地方	-9.98156
没了	-9.98237
不该	-9.98278
仇人	-9.98348
说完	-9.98415
房中	-9.98475
早知	-9.9848
句	-9.98506
列	-9.98575
欧阳锋笑	-9.98584
相识	-9.9873
▁韩宝驹	-9.98732
金帐	-9.98752
匹	-9.98763
害死了	-9.98764
数招	-9.98964
衫	-9.99048
品	-9.99126
数声	-9.99183
轻声	-9.99306
四字	-9.99342
吃饭	-9.99441
违	-9.9949
猛力	-9.99513
救人	-9.9954
飞起	-9.99541
她们	-9.99621
排	-9.99648
迹	-9.99742
父女	-9.99765
展开	-9.99771
扣	-9.99827
速	-9.99907
床	-9.99932
大会	-9.99951
腹	-10.0001
不明白	-10.0002
也真	-10.0004
极大	-10.0008
如何能	-10.001
发掌	-10.0012
恼	-10.0012
缝	-10.0013
米	-10.0021
阵法	-10.0021
三下	-10.0021
军中	-10.0023
堕	-10.0024
请你	-10.0024
挣扎	-10.0026
户	-10.0026
波	-10.0027
埋	-10.0029
俩	-10.0031
缚	-10.0032
上面	-10.0033
旗	-10.0035
冤	-10.0035
积	-10.0037
瘦	-10.0038
乖	-10.0039
破绽	-10.0039
王真人	-10.0039
限	-10.0039
胡说八道	-10.0039
嘿嘿	-10.0039
北丐	-10.004
凛然	-10.004
黄河四鬼	-10.004
欧阳伯伯	-10.004
消息	-10.004
折扇	-10.0042
肚子	-10.0042
奔驰	-10.0042
眼泪	-10.0043
中有	-10.0044
万万	-10.0045
长矛	-10.0046
乘势	-10.0046
柔声	-10.0046
腰带	-10.0048
这番话	-10.005
该当	-10.0051
便道	-10.0051
揭开	-10.0053
高举	-10.0061
马道长	-10.0062
跟随	-10.0063
生了	-10.0064
额头	-10.0066
还在	-10.0066
毒手	-10.0066
救命	-10.0072
之功	-10.0082
倒退	-10.0092
这套	-10.0092
打不过	-10.0093
答话	-10.0101
官人	-10.0106
华山论剑	-10.0106
快走	-10.0109
▁郭靖与黄蓉	-10.0113
家里	-10.0113
带着	-10.012
故事	-10.0131
作为	-10.015
共有	-10.0152
把这	-10.0152
几下	-10.0155
大金	-10.0159
分开	-10.0172
向她	-10.0175
出神	-10.0185
畔	-10.0189
这一来	-10.0191
▁拖雷	-10.0193
或是	-10.0214
半截	-10.0224
五个	-10.0238
蒙古军	-10.0238
力气	-10.024
让你	-10.0245
不解	-10.0246
不识	-10.0251
不让	-10.0256
一交	-10.0258
向着	-10.0262
名字	-10.0264
触	-10.0267
不下	-10.0275
越是	-10.0285
胆	-10.0288
也不用	-10.0291
不起	-10.0297
黄药师的	-10.0298
开口	-10.0327
是好	-10.0332
死后	-10.0333
我和	-10.034
友	-10.0342
我在	-10.0359
本是	-10.0361
暗自	-10.0367
紧紧	-10.0367
缺	-10.0376
既是	-10.0387
知道了	-10.0389
将郭靖	-10.0392
一动	-10.0404
奸	-10.0405
拿住	-10.0406
支	-10.0407
拾起	-10.0411
携	-10.0414
技	-10.0415
期	-10.0418
悔	-10.0423
专	-10.0426
捕	-10.0429
局	-10.0432
颜	-10.0434
式	-10.0435
净	-10.0436
壮	-10.0436
自然是	-10.0437
不多时	-10.0438
桥	-10.0438
丢	-10.0439
锅	-10.0439
嘱	-10.0439
表	-10.0439
挟	-10.0439
拦阻	-10.0439
木筏	-10.044
暗暗心惊	-10.044
浮	-10.044
瓦	-10.044
女婿	-10.044
义弟	-10.044
投降	-10.0441
且慢	-10.0442
脚步声响	-10.0442
念头	-10.0444
食指	-10.0446
可怜	-10.0446
王道长	-10.0446
拚命	-10.045
招呼	-10.045
就可	-10.0452
沉重	-10.0452
相遇	-10.0452
飞步	-10.0456
万分	-10.0458
瞧见	-10.0459
这傻小子	-10.046
既已	-10.0461
见到了	-10.0464
只听他	-10.0464
相交	-10.0468
砰的一声	-10.047
骗人	-10.0473
小贼	-10.0476
多谢	-10.0482
累得	-10.0485
创口	-10.0493
部下	-10.0493
不敢再	-10.0493
走罢	-10.05
在手	-10.0503
一百	-10.0513
听见	-10.0519
十招	-10.0527
一挥	-10.0529
的法门	-10.0537
那位	-10.0537
而起	-10.0543
无力	-10.0545
依着	-10.0549
势必	-10.0551
天地	-10.0556
海面	-10.056
第四	-10.0561
两年	-10.0564
当作	-10.0575
夫人	-10.0593
这两人	-10.0594
派人	-10.0605
外人	-10.0606
后颈	-10.0615
桃花岛上	-10.062
传给	-10.0632
胜过	-10.0646
这可	-10.0648
不等	-10.065
又不	-10.0655
郭靖却	-10.066
手脚	-10.0663
衣袖	-10.0668
伤口	-10.0676
了一顿	-10.0679
了过去	-10.0689
写的	-10.0698
事情	-10.0699
郭靖忙	-10.071
握着	-10.0723
令人	-10.0725
丐帮中	-10.0732
是了	-10.0743
在地	-10.0743
这招	-10.0769
命他	-10.077
疯	-10.0774
一年	-10.0778
焦急	-10.079
那么你	-10.0791
奸贼	-10.0792
旁边	-10.0794
辈	-10.0809
答允	-10.081
禁	-10.0813
俯	-10.0813
一句话	-10.0821
棒法	-10.0823
惊叫	-10.0824
老前辈	-10.0825
庙	-10.0834
烟	-10.0837
握住	-10.0838
就不	-10.0839
她身子	-10.0839
宁	-10.084
拥	-10.0841
状	-10.0843
决意	-10.0845
访	-10.0845
打狗棒	-10.0847
患	-10.0847
升	-10.0848
英	-10.085
乎	-10.085
侠	-10.085
朗	-10.0851
膝	-10.0853
一阳指	-10.0853
英雄好汉	-10.0855
呸	-10.0855
滴	-10.0856
赤老温	-10.0856
锋兄	-10.0856
诡计	-10.0856
跃起身来	-10.0856
富贵	-10.0856
笑嘻嘻的	-10.0857
刘处玄	-10.0857
忍耐不住	-10.0857
工	-10.0857
惊惶	-10.0857
挽	-10.0857
良机	-10.0857
身受重伤	-10.0858
老弟	-10.0859
神智	-10.0859
矣	-10.086
数次	-10.0863
绝技	-10.0864
移动	-10.0868
轻易	-10.0869
帐外	-10.087
桃花岛主	-10.0874
内劲	-10.0877
变招	-10.0879
山东	-10.088
独自	-10.088
剑法	-10.0881
暗想	-10.0885
之余	-10.0886
两只	-10.0893
杖头	-10.0893
送给	-10.0897
猛向	-10.0898
乃是	-10.09
说不定	-10.09
崖顶	-10.0901
写着	-10.0906
腕	-10.0907
只剩下	-10.0909
竟能	-10.0912
谁也	-10.0919
晚上	-10.092
在后	-10.0929
得多	-10.0929
进了	-10.093
中都	-10.093
方向	-10.0954
不忍	-10.0955
归云庄	-10.0955
中毒	-10.0957
果见	-10.0961
纵跃	-10.0968
和她	-10.0969
飞奔	-10.0971
甚是得意	-10.0974
这些人	-10.0977
你想	-10.0981
岂不	-10.0983
一双	-10.0986
先后	-10.0993
你来	-10.1003
见黄蓉	-10.1009
哪知他	-10.102
阻	-10.1025
颗	-10.1028
但想	-10.1034
丐帮的	-10.1046
一听	-10.1052
与人	-10.1053
心事	-10.1054
竟不	-10.106
挥手	-10.1063
愈是	-10.1064
瞧去	-10.1067
那是甚么	-10.107
住手	-10.1077
了吗	-10.108
到此处	-10.108
伤势	-10.1083
好处	-10.1084
不算	-10.1096
洞中	-10.1098
一部	-10.1098
紧急	-10.1102
定会	-10.1106
练了	-10.1106
对头	-10.1107
只想	-10.1108
帮中	-10.1113
勾	-10.1118
打我	-10.1119
黄蓉叹	-10.113
竹杖	-10.1132
石上	-10.1134
头颈	-10.1138
罩	-10.1139
不弱	-10.1144
挡住	-10.1146
山下	-10.1161
向右	-10.1172
粉	-10.118
拆了	-10.1181
又不是	-10.1194
比之	-10.1197
好兄弟	-10.1202
一套	-10.1202
有此	-10.1204
清楚	-10.1206
一事	-10.1213
弟	-10.1231
遮	-10.1232
周伯通笑	-10.1236
显然	-10.1238
喷	-10.1238
殿	-10.1243
固	-10.125
男	-10.125
有的	-10.1252
羽箭	-10.1253
午	-10.1258
鸟	-10.1259
人马	-10.126
缘	-10.1261
艺	-10.1261
郭靖笑	-10.1262
热闹	-10.1265
映	-10.1266
咱	-10.1267
肩上	-10.1269
辱	-10.1271
柱	-10.1271
锋	-10.1275
啸	-10.1276
愤	-10.1277
公主	-10.1278
援	-10.1278
魔	-10.1281
孤	-10.1283
必能	-10.1284
裘	-10.1285
钢针	-10.1285
永	-10.1287
忽必烈	-10.1288
阻拦	-10.1288
牙	-10.1289
痴	-10.1289
玄	-10.1289
茶	-10.1289
著	-10.129
》、《	-10.129
合撒儿	-10.129
一辈子	-10.129
哈	-10.129
尝	-10.129
周师兄	-10.1291
惯	-10.1291
你老人家	-10.1291
盲	-10.1291
危险	-10.1291
重大	-10.1292
嗤的一声	-10.1292
摇了摇头	-10.1292
睁开眼	-10.1293
闭目	-10.1293
转过身来	-10.1293
大叔	-10.1293
呼呼	-10.1293
几乎	-10.1293
或许	-10.1294
门户	-10.1294
身分	-10.1295
睡觉	-10.1295
马匹	-10.1297
山洞	-10.1299
胡子	-10.1299
有点	-10.13
士卒	-10.13
片刻间	-10.1303
心愿	-10.1305
惊觉	-10.1305
留神	-10.1305
鼻子	-10.1307
恶斗	-10.1307
文字	-10.1313
干吗	-10.1321
去啦	-10.1322
物事	-10.1322
还道	-10.1327
脱手	-10.1329
得罪	-10.1335
使的是	-10.1339
如此说	-10.1342
再去	-10.1343
半身	-10.1345
那武官	-10.1354
村中	-10.1356
心情	-10.1378
每人	-10.1378
的经文	-10.1395
向黄药师	-10.1413
死人	-10.1414
痛得	-10.142
长子	-10.1423
数百	-10.1424
▁尹志平	-10.1424
无可	-10.1425
将过来	-10.1425
了过来	-10.143
哪有	-10.1439
了不少	-10.1443
那边	-10.1443
难过	-10.1452
一脚	-10.1452
他武功	-10.1455
显得	-10.1455
放眼	-10.1457
放开	-10.146
就只	-10.1461
心中却	-10.1466
左脚	-10.1472
袭	-10.1472
成功	-10.1473
小船	-10.1478
变成了	-10.1492
时时	-10.1492
掷出	-10.1492
更无	-10.1495
学得	-10.1498
再问	-10.1501
飞去	-10.1505
她爹爹	-10.1506
不便	-10.1512
余人	-10.1526
在牛家村	-10.1533
诀	-10.1559
发了	-10.1571
伐	-10.1587
幼时	-10.1592
大汗的	-10.1614
坐了	-10.1614
道路	-10.1617
被欧阳锋	-10.1629
程	-10.1629
好笑	-10.163
出掌	-10.1634
可不能	-10.1635
团	-10.164
好手	-10.1645
智	-10.1657
岩	-10.1662
和你	-10.1663
他们的	-10.1663
全真教的	-10.1684
救你	-10.1686
他要	-10.17
抢过	-10.1703
线	-10.1706
数十年	-10.1711
若无	-10.1718
月光下	-10.1719
太湖	-10.172
旨	-10.1721
圣	-10.1722
逆	-10.1724
了半天	-10.1724
给他们	-10.1726
危	-10.1727
扰	-10.1729
逢	-10.1729
器	-10.173
默	-10.1732
斧	-10.1734
丑	-10.1735
抗	-10.1735
烦	-10.1736
愁	-10.1737
寺	-10.1738
鲜	-10.1738
尔	-10.1738
慰	-10.1739
溅	-10.174
梅	-10.174
讯	-10.1741
恐	-10.1742
灰	-10.1742
袋	-10.1743
贤	-10.1743
挖	-10.1744
末	-10.1744
市	-10.1744
哑巴	-10.1744
彭寨主	-10.1745
继承	-10.1745
虑	-10.1745
愧	-10.1745
继续	-10.1745
全真诸子	-10.1745
扁担	-10.1745
吊	-10.1745
陈	-10.1746
梅师姊	-10.1746
偷袭	-10.1746
辛苦	-10.1746
商量	-10.1746
不知如何是好	-10.1746
贼汉子	-10.1747
铸	-10.1747
盘旋	-10.1747
周师叔	-10.1747
冰凉	-10.1747
又惊又怒	-10.1748
抚摸	-10.1749
灯火	-10.1749
语音	-10.175
号称	-10.175
酒杯	-10.175
顺势	-10.175
关节	-10.1751
拚斗	-10.1751
还给	-10.1752
偏偏	-10.1753
不妨	-10.1754
王子	-10.1755
耳听得	-10.1758
你既	-10.176
君子	-10.1761
夹着	-10.1762
接住	-10.1764
老帮主	-10.1765
书生	-10.1765
大叫一声	-10.1766
洞口	-10.1768
山谷	-10.177
一副	-10.1773
当的一声	-10.1773
之计	-10.1775
面门	-10.1779
那时候	-10.1781
平时	-10.1781
遗书	-10.1782
转眼	-10.1786
长老	-10.1787
抓起	-10.1791
转念	-10.1796
▁沙通天	-10.1796
树上	-10.1798
苦头	-10.1799
发足	-10.1802
不安	-10.1802
向郭靖道	-10.1805
来不及	-10.1805
杀手	-10.1806
走开	-10.1808
绕着	-10.1809
打听	-10.1814
客人	-10.1814
又要	-10.1819
难当	-10.182
小腹	-10.1822
亲自	-10.1822
常人	-10.1823
哪里还有	-10.1824
声中	-10.1825
稍有	-10.1831
不已	-10.1836
问起	-10.1839
那马	-10.1839
里的	-10.1841
按住	-10.1853
看到	-10.1863
这场	-10.1864
山上	-10.1865
学会了	-10.1866
一字	-10.1871
▁段天德	-10.1874
一举	-10.1875
出力	-10.1876
的意思	-10.189
路上	-10.1892
这么说	-10.19
最好	-10.1902
吃的	-10.1914
声势	-10.1921
而下	-10.1928
将那	-10.1928
下令	-10.194
打出	-10.1944
我没	-10.1956
便走	-10.1967
而过	-10.1968
把他	-10.197
数丈	-10.1981
水中	-10.1987
敌手	-10.1987
已极	-10.1991
果然是	-10.2011
逐	-10.2016
树枝	-10.2018
倏地	-10.2023
过得	-10.2037
一带	-10.2043
一闪	-10.2054
自有	-10.2056
晓	-10.2064
插在	-10.2075
懂	-10.2081
见是	-10.2091
眼珠	-10.2094
七个	-10.2095
爷	-10.2099
曲三	-10.2113
长大	-10.2114
再打	-10.2115
难得	-10.2119
半夜	-10.2125
不意	-10.2128
到得	-10.2139
有余	-10.2148
挂	-10.2152
不敌	-10.2152
得快	-10.2155
献	-10.2158
先行	-10.2158
众人都	-10.2161
仆	-10.2188
的妻子	-10.2195
过了良久	-10.2202
钢	-10.2204
史	-10.2204
乡	-10.2204
反正	-10.2205
约莫	-10.2205
阁	-10.2206
虫	-10.221
好看	-10.221
剧	-10.221
两声	-10.2211
钦	-10.2212
却听	-10.2213
好不	-10.2214
妇	-10.2214
亡	-10.2214
避过	-10.2215
宴	-10.2216
盒	-10.2216
铜	-10.2217
纳	-10.2218
演	-10.2219
犬	-10.2219
姓杨	-10.2219
转念一想	-10.222
井	-10.2221
空明拳	-10.2221
老天爷	-10.2221
忌	-10.2221
狼狈	-10.2221
惊喜交集	-10.2221
面面相觑	-10.2221
咽喉	-10.2221
勿	-10.2221
惭愧	-10.2221
咽	-10.2221
讯息	-10.2221
此言一出	-10.2221
衰	-10.2221
刘	-10.2222
蒙哥	-10.2222
四杰	-10.2222
竹签	-10.2223
洪恩师	-10.2223
顷刻间	-10.2223
源	-10.2223
唯	-10.2223
挣脱	-10.2223
黄夫人	-10.2223
铁桨	-10.2224
的名头	-10.2224
干净	-10.2225
偷偷	-10.2226
打扮	-10.2228
气恼	-10.223
暗算	-10.2231
抵挡不住	-10.2231
一株	-10.2233
一扬	-10.2234
数十名	-10.2235
没能	-10.2235
当胸	-10.2238
打仗	-10.2238
自负	-10.2239
嘴里	-10.2239
想着	-10.224
只消	-10.224
怪蛇	-10.2241
全真	-10.2241
击在	-10.2243
养伤	-10.2244
暗暗叫苦	-10.2244
以致	-10.2246
挥动	-10.2247
牵着	-10.2248
再加上	-10.2248
欢呼	-10.225
猛往	-10.2252
割断	-10.2256
军马	-10.2256
此言	-10.2257
忽然想起	-10.2259
众兄弟	-10.2264
缚住	-10.2264
不远	-10.2264
高明	-10.2266
抛下	-10.227
密室	-10.2272
诸人	-10.2273
弟弟	-10.2274
不放	-10.2277
书房	-10.2281
岂	-10.229
大大	-10.2291
你自己	-10.2291
八人	-10.2293
跪	-10.2295
▁郭啸天	-10.2301
左肩	-10.2306
已到	-10.2341
四师父	-10.2346
大丈夫	-10.2351
使用	-10.2352
拱手	-10.2355
的尸身	-10.2358
摔倒	-10.236
结成	-10.2366
也不敢	-10.2371
拦	-10.2371
一晃	-10.2376
是为了	-10.2377
脑袋	-10.2396
拳脚	-10.2407
数人	-10.2408
字诀	-10.2411
自小	-10.2413
十二	-10.2413
好奇	-10.2415
跌倒	-10.242
胜了	-10.242
起身	-10.2422
足下	-10.2428
快步	-10.2439
踏上	-10.2447
但听得	-10.2449
虽有	-10.2452
一群	-10.2455
大是	-10.2455
不胜	-10.2465
没人	-10.2467
我给你	-10.2476
与欧阳锋	-10.2481
逃命	-10.2492
练到	-10.2493
走得	-10.2499
命人	-10.2502
小王	-10.2504
生得	-10.2513
害人	-10.2515
大人	-10.2515
突见	-10.2517
出洞	-10.2526
起初	-10.2527
橱门	-10.253
无用	-10.2531
未能	-10.2536
斤	-10.2538
擒拿	-10.2548
送了	-10.2552
脚上	-10.256
贫	-10.2572
经中	-10.2574
问他	-10.2575
大仇	-10.258
不见了	-10.2581
尸身	-10.2581
解下	-10.2589
我跟你	-10.2597
说出	-10.2606
灭了	-10.2615
赶上	-10.2617
倚	-10.2624
我把	-10.2624
一个女子	-10.265
好朋友	-10.2668
安答	-10.267
述	-10.2671
柴	-10.2672
温	-10.2674
朱聪等	-10.2681
对她	-10.2682
快来	-10.2682
幼	-10.2682
筹	-10.2682
要将	-10.2686
帐中	-10.2687
枯木	-10.2692
孙	-10.2695
招招	-10.2695
懒	-10.2698
却被	-10.2702
小的	-10.2702
挥掌	-10.2703
蓉	-10.271
胖	-10.2711
暴	-10.2712
无已	-10.2713
唇	-10.2713
练武	-10.2714
裹	-10.2716
这副	-10.2717
履	-10.2717
遣	-10.2718
豪杰	-10.2718
设	-10.2718
获	-10.2719
扎	-10.2719
这样的	-10.272
编	-10.272
防备	-10.272
翼	-10.272
碧	-10.272
李	-10.2721
革	-10.2721
苍	-10.2721
皇爷	-10.2721
在地上	-10.2721
嘿	-10.2721
秦桧	-10.2721
哑仆	-10.2721
旭烈兀	-10.2721
放声大哭	-10.2721
荆	-10.2722
谦	-10.2722
闹着玩	-10.2722
从怀中取出	-10.2722
盆	-10.2722
不中	-10.2722
松柴	-10.2722
冻	-10.2722
计议	-10.2722
郝大通	-10.2722
肌肉	-10.2722
尸首	-10.2723
安慰	-10.2723
您老人家	-10.2723
蓬的一声	-10.2723
胡闹	-10.2723
歇歇	-10.2723
银鞭	-10.2723
喀喇一声	-10.2723
公子爷	-10.2725
岂非	-10.2725
众丐	-10.2725
半句	-10.2725
了开去	-10.2725
尚且	-10.2726
迎接	-10.2726
号角	-10.2729
拆招	-10.2729
心肠	-10.2729
巨响	-10.2729
相互	-10.273
恭恭敬敬的	-10.2731
围攻	-10.2734
树干	-10.2734
有趣	-10.2734
这位姑娘	-10.2734
瞎子	-10.2734
怪文	-10.2734
绝招	-10.2735
用劲	-10.2736
借力	-10.2738
枪法	-10.2738
危急中	-10.2743
四位	-10.2744
大骇	-10.2745
与洪七公	-10.2748
转头对	-10.275
师徒	-10.2753
双双	-10.2754
敌兵	-10.2756
了三	-10.2758
必当	-10.2758
呆了半晌	-10.2759
对敌	-10.2762
以及	-10.2766
述说	-10.2769
下杀手	-10.2773
小孔	-10.2773
又何必	-10.2775
不幸	-10.2776
手持	-10.2779
的脸	-10.278
骷髅	-10.2781
打去	-10.2783
笑着	-10.2784
闯进	-10.2785
攻打	-10.2788
御厨	-10.2788
退后	-10.2788
好大	-10.279
方能	-10.279
铁掌山	-10.2795
守在	-10.2797
面子	-10.2799
大树	-10.28
相会	-10.2806
怎么会	-10.2807
▁那渔人	-10.281
念着	-10.2811
怕他	-10.2811
终身	-10.2818
大雪	-10.2822
不出来	-10.2831
提气	-10.2837
掌心	-10.2837
这部	-10.2843
的影子	-10.2844
一点儿	-10.2854
这一次	-10.2857
峰顶	-10.287
出招	-10.2884
岸	-10.289
船头	-10.2892
来去	-10.2902
放入	-10.2921
成为	-10.2921
▁华筝	-10.2931
以来	-10.2941
难道还	-10.2944
没事	-10.2953
时刻	-10.2954
又再	-10.2961
总有	-10.2962
教人	-10.2962
十倍	-10.2965
把我	-10.2982
一扯	-10.2983
珍	-10.2993
放手	-10.2998
这样一	-10.3002
来救	-10.3004
桌上	-10.3007
又怕	-10.3013
竟未	-10.3024
手段	-10.3026
很多	-10.303
打死	-10.3042
光闪	-10.3053
跨	-10.306
威名	-10.3068
不致	-10.3068
我帮	-10.3076
也不怕	-10.308
听我	-10.3087
设法	-10.3097
一边	-10.31
徒弟	-10.3104
余下	-10.3116
叫她	-10.3122
料到	-10.3124
斗得	-10.3124
臭小子	-10.313
面上	-10.3131
却哪里	-10.3141
这路	-10.3155
牵了	-10.3159
深知	-10.3168
跃下	-10.3172
葬	-10.3172
街	-10.3173
阵阵	-10.3178
娘	-10.3178
究	-10.3179
瞧在	-10.3183
未到	-10.3184
起疑	-10.3186
却有	-10.3194
她在	-10.3196
休	-10.32
于他	-10.3202
田	-10.3205
驾	-10.3206
藏在	-10.3213
胜负	-10.3214
从来不	-10.3214
娃娃	-10.3215
担	-10.3218
对自己	-10.3218
恰	-10.3223
时日	-10.3225
供	-10.3229
赵王府	-10.3232
当晚	-10.3232
桃花岛的	-10.3233
稳稳	-10.3234
展	-10.3236
肘	-10.3236
绣	-10.3236
抚	-10.3239
一个大	-10.3239
熬	-10.324
筋	-10.3241
摇晃	-10.3241
丹	-10.3243
帝	-10.3244
清清楚楚	-10.3244
伴	-10.3244
酣	-10.3244
痕	-10.3244
敲	-10.3245
章	-10.3245
污	-10.3245
锐	-10.3245
绞	-10.3245
乌	-10.3246
膀	-10.3246
瞒	-10.3246
屠	-10.3246
仁	-10.3246
抄	-10.3246
辩	-10.3246
沿	-10.3247
富	-10.3247
阔	-10.3247
享	-10.3247
饱	-10.3247
博尔忽	-10.3247
诀窍	-10.3247
朝廷	-10.3248
一个时辰	-10.3248
窥	-10.3248
岳父	-10.3248
攀	-10.3248
宛似	-10.3248
斡赤斤	-10.3248
阔阔出	-10.3248
可是他	-10.3248
陡	-10.3249
穆姊姊	-10.3249
二丐	-10.3249
包裹	-10.3249
夸	-10.3249
牲口	-10.3249
黯然	-10.3249
岂肯	-10.3249
满腔	-10.3249
从未见过	-10.3249
楼梯	-10.3249
江南七侠	-10.3249
依稀	-10.3249
尘土	-10.325
收拾	-10.325
奥妙	-10.325
经历	-10.3251
竟尔	-10.3252
看清楚	-10.3253
蓦地里	-10.3253
呼喝	-10.3254
贵由	-10.3255
毙命	-10.3256
君山	-10.3256
苦思	-10.3257
机关	-10.3257
倍	-10.3257
截	-10.3258
右腿	-10.3258
连环	-10.3259
不知是	-10.326
无穷	-10.326
武功天下第一	-10.3266
雪地	-10.3269
东边	-10.3269
菜肴	-10.327
不休	-10.3271
一个筋斗	-10.3275
荒山	-10.3276
临安府	-10.3278
竟似	-10.3278
在蒙古	-10.3281
相接	-10.3283
请两位	-10.3283
攻击	-10.3284
将这	-10.3284
天色	-10.3288
强敌	-10.3289
本门	-10.329
可不	-10.329
又是一	-10.3293
不开	-10.3293
石子	-10.3295
半年	-10.3295
遗命	-10.3295
难受	-10.3299
长刀	-10.3299
向欧阳锋	-10.3301
与自己	-10.3305
别让	-10.3308
好容易	-10.3309
这老儿	-10.3309
等等	-10.3316
的头	-10.3317
了些	-10.3317
出口	-10.3319
闻到	-10.3325
他知	-10.3325
语声	-10.3329
这时听	-10.3332
大呼	-10.3333
也没有	-10.3334
再看	-10.3335
有许多	-10.3339
三字	-10.3339
自己也	-10.3342
人多	-10.3343
郭靖又	-10.3345
当先	-10.3345
哪里还	-10.3348
倒转	-10.335
两下	-10.3357
▁一灯大师	-10.3357
如风	-10.3361
无所	-10.3361
放着	-10.3362
▁眼见	-10.3371
饶是	-10.3371
月光	-10.3373
太阳	-10.3374
传来	-10.3377
伤他	-10.3385
到哪里去	-10.3385
自当	-10.3395
在江湖上	-10.3399
到桃花岛	-10.3402
让开	-10.3405
的法子	-10.342
尚在	-10.342
所学	-10.3423
▁郭	-10.3432
不想	-10.3435
▁鲁有脚	-10.3437
于此	-10.3442
他胸口	-10.3459
没甚么	-10.346
可得	-10.3461
我可不	-10.3462
身披	-10.3464
将出来	-10.347
好事	-10.3471
打倒	-10.3474
抢了	-10.3476
那里	-10.3478
天上	-10.3496
求见	-10.3497
四十	-10.3519
一震	-10.352
不行	-10.3521
书画	-10.3524
玉箫	-10.3537
送到	-10.3537
难道你	-10.3537
够	-10.3542
抓住了	-10.3543
黄蓉微笑	-10.355
打中	-10.3551
