<unk>	0
<s>	0
</s>	0
,	-2.08668
。	-3.58429
:“	-3.97951
的	-4.42981
道	-4.4443
。”	-4.59053
他	-5.00094
我	-5.03721
了	-5.1062
你	-5.13118
?”	-5.21088
在	-5.56382
她	-5.6216
杨过	-5.6454
、	-5.65975
一	-5.71866
?	-5.72973
郭靖	-5.7396
是	-5.75019
来	-5.77949
这	-5.79365
▁	-5.8292
黄蓉	-5.84859
不	-5.86361
那	-5.88646
上	-5.93945
!”	-5.98234
又	-5.98549
中	-6.06419
去	-6.08868
但	-6.09271
大	-6.10933
说道	-6.16463
人	-6.21351
有	-6.2189
“	-6.23343
得	-6.23952
已	-6.24319
也	-6.25611
将	-6.28768
却	-6.29279
与	-6.39513
要	-6.40463
见	-6.45166
到	-6.4521
”	-6.46688
好	-6.46942
自己	-6.52526
便	-6.5317
小龙女	-6.60793
下	-6.61517
之	-6.62177
向	-6.64333
和	-6.65349
心	-6.65353
都	-6.67723
说	-6.67783
出	-6.68284
过	-6.69353
叫道	-6.69881
一个	-6.73212
笑	-6.75421
着	-6.76221
从	-6.77508
心中	-6.77801
再	-6.77809
咱们	-6.80396
打	-6.81661
为	-6.82781
以	-6.83997
对	-6.87272
就	-6.88728
时	-6.90156
自	-6.90522
心想	-6.91994
两人	-6.9308
而	-6.93921
只	-6.95731
头	-6.97482
小	-6.98662
欧阳锋	-6.99189
用	-7.00397
武功	-7.00643
只是	-7.00708
后	-7.01295
▁郭靖	-7.02427
可	-7.02745
么	-7.03787
▁杨过	-7.03796
甚么	-7.05319
师父	-7.05327
子	-7.05896
无	-7.06886
当下	-7.07593
▁黄蓉	-7.0997
......	-7.12488
给	-7.1267
把	-7.13969
他们	-7.14384
如	-7.14703
洪七公	-7.15701
如此	-7.15811
连	-7.17679
啊	-7.18066
想	-7.19425
啦	-7.21019
还	-7.21917
天	-7.2214
手	-7.22344
黄药师	-7.22974
!	-7.23216
死	-7.23778
于	-7.23963
所	-7.24594
生	-7.25534
之中	-7.26812
只见	-7.27956
快	-7.28052
起	-7.2916
不知	-7.29535
回	-7.29641
周伯通	-7.30135
当	-7.32748
听	-7.32756
知道	-7.32905
多	-7.33685
能	-7.34907
却是	-7.3541
儿	-7.35448
气	-7.35455
等	-7.35919
李莫愁	-7.36579
三	-7.36902
二人	-7.37002
没	-7.37486
两	-7.37864
身	-7.39179
前	-7.39775
虽然	-7.427
行	-7.4332
都是	-7.43467
突然	-7.43863
成	-7.43972
倒	-7.4407
长	-7.44518
被	-7.44758
郭芙	-7.45136
今日	-7.45375
使	-7.45385
眼见	-7.45514
发	-7.46276
会	-7.46523
里	-7.46528
别	-7.46981
罢	-7.47006
虽	-7.47845
急	-7.48021
忙	-7.48444
难	-7.49121
入	-7.49409
我们	-7.50451
事	-7.50761
若是	-7.50856
你们	-7.51452
......”	-7.51477
相	-7.51894
也是	-7.51911
左手	-7.52386
先	-7.52655
不是	-7.52909
才	-7.5301
叫	-7.54302
法王	-7.54749
处	-7.54811
见他	-7.55307
剑	-7.55439
如何	-7.55801
此时	-7.5595
走	-7.56081
做	-7.56197
正是	-7.56329
功夫	-7.56521
身子	-7.56862
郭襄	-7.57481
这时	-7.58045
高	-7.58245
地	-7.59034
马	-7.59822
直	-7.59967
不敢	-7.60467
往	-7.60682
正	-7.60802
未	-7.60867
动	-7.61162
不能	-7.61176
喝道	-7.61179
问道	-7.62018
力	-7.62413
个	-7.62908
四	-7.6297
于是	-7.63472
之后	-7.65546
老	-7.65575
水	-7.66229
右手	-7.68307
原来	-7.6846
开	-7.68628
又是	-7.68915
便是	-7.691
弟子	-7.69169
呢	-7.69209
不禁	-7.69293
郭靖道	-7.69294
一人	-7.69603
双手	-7.69894
名	-7.70817
口	-7.71011
众人	-7.7112
白	-7.71455
命	-7.71645
请	-7.71796
跟	-7.71839
竟	-7.72142
丘处机	-7.72239
怎么	-7.72833
门	-7.72993
此	-7.73712
作	-7.74032
奇	-7.74105
重	-7.74114
登时	-7.74876
身上	-7.74997
到了	-7.75119
非	-7.75373
这般	-7.7612
说着	-7.76587
当即	-7.77334
吃	-7.77799
伤	-7.78169
更	-7.78389
落	-7.78636
看	-7.7922
陆无双	-7.79481
跟着	-7.79576
比	-7.79747
杀	-7.79828
脸上	-7.80181
三人	-7.80714
欧阳克	-7.80855
‘	-7.81668
外	-7.81789
之下	-7.82749
风	-7.82783
字	-7.82946
极	-7.83392
’	-7.83895
招	-7.83926
山	-7.84158
可是	-7.84617
更是	-7.85288
转	-7.85375
问	-7.85657
怒	-7.8589
受	-7.86054
意	-7.86291
众	-7.86326
出来	-7.86419
柯镇恶	-7.86442
斗	-7.86461
击	-7.86991
情	-7.87595
还是	-7.87746
待	-7.88003
女儿	-7.88437
也不	-7.88862
教	-7.89117
掌	-7.89128
就是	-7.89744
敌人	-7.90018
路	-7.91184
说话	-7.91325
至	-7.91957
不可	-7.92053
声	-7.92176
》	-7.92305
《	-7.92305
飞	-7.92429
分	-7.92771
只怕	-7.93071
忽然	-7.93185
不由得	-7.93507
花	-7.93894
法	-7.94194
他的	-7.94281
赵志敬	-7.94422
然	-7.9469
杨康	-7.95162
一般	-7.95278
低声	-7.95444
家	-7.95966
曾	-7.95967
方	-7.97087
仍是	-7.97408
住	-7.97566
若	-7.97676
伸手	-7.98119
有人	-7.98126
梅超风	-7.98155
响	-7.98332
既	-7.98568
早	-7.98812
实	-7.99295
深	-7.9933
强	-7.99529
甚是	-7.99832
对方	-8.00349
尽	-8.00518
真	-8.00934
破	-8.0184
只得	-8.01936
攻	-8.01943
让	-8.02336
乱	-8.02473
带	-8.0277
这个	-8.03242
蒙古	-8.03375
但见	-8.03865
刺	-8.04024
火	-8.0405
似	-8.04229
点	-8.04353
蓉儿	-8.05005
冲	-8.05341
”,	-8.05431
见到	-8.05728
立	-8.05741
一时	-8.05758
骂	-8.05778
只有	-8.05802
不住	-8.0587
话	-8.06103
瞧	-8.06178
甚	-8.06421
放	-8.06491
那人	-8.06823
其	-8.07086
学	-8.07102
不得	-8.07501
明	-8.07835
谁	-8.0787
之时	-8.07888
酒	-8.0828
一阵	-8.08713
同时	-8.0875
出手	-8.08828
听得	-8.08869
练	-8.09137
进	-8.09406
裘千仞	-8.09695
年	-8.10021
本	-8.1009
两个	-8.10125
喜	-8.10217
半	-8.1046
天下	-8.10718
竟是	-8.10808
之间	-8.1086
兄弟	-8.10919
爹爹	-8.10978
间	-8.11037
内	-8.11209
足	-8.11359
越	-8.11526
言	-8.11564
知	-8.11578
吗	-8.11579
父亲	-8.11585
哪知	-8.11816
刀	-8.11818
敌	-8.1204
只要	-8.12446
出去	-8.12866
全	-8.131
厉害	-8.1321
起来	-8.13297
早已	-8.13319
日	-8.13552
五	-8.13634
手中	-8.13687
立时	-8.13984
忽	-8.14116
定	-8.14133
本来	-8.14203
似乎	-8.14358
神	-8.14389
听到	-8.14714
是谁	-8.14765
爱	-8.1488
当真	-8.14912
之事	-8.15152
远	-8.15532
当年	-8.15972
空	-8.16187
这才	-8.16241
各	-8.16402
取	-8.16592
断	-8.16631
眼	-8.16663
二	-8.16683
轻	-8.17298
数	-8.17527
几	-8.17799
兵刃	-8.1812
反	-8.18196
给他	-8.18222
想到	-8.18508
一声	-8.18528
心下	-8.18658
退	-8.18846
动手	-8.19037
姑姑	-8.19183
即	-8.19432
收	-8.19464
实是	-8.19845
指	-8.19981
石	-8.20352
离	-8.20391
最	-8.20464
轻轻	-8.20786
变	-8.20891
同	-8.21221
近	-8.21296
之上	-8.21436
想起	-8.21464
势	-8.21821
过去	-8.21928
过来	-8.22409
急忙	-8.228
全身	-8.23001
书	-8.23007
干	-8.23045
大叫	-8.23179
是以	-8.23224
面	-8.23323
拿	-8.23363
适才	-8.23372
性命	-8.23403
这是	-8.23624
大汗	-8.23769
不过	-8.23785
逃	-8.24098
胸口	-8.24124
求	-8.24152
惊	-8.24355
大声	-8.24357
亲	-8.25131
光	-8.25386
金轮法王	-8.25674
推	-8.25898
刚	-8.26153
难道	-8.26391
长剑	-8.26641
脸	-8.26693
救	-8.27269
一招	-8.2733
通	-8.27773
拉	-8.27969
十	-8.28035
成吉思汗	-8.28073
却也	-8.28213
送	-8.28727
竟然	-8.28771
走到	-8.28925
不错	-8.29496
尹志平	-8.29662
传	-8.29878
或	-8.30053
之人	-8.30213
西	-8.30274
将他	-8.30286
老顽童	-8.30376
信	-8.30703
瑛姑	-8.30848
:‘	-8.3118
不及	-8.31303
只听得	-8.31643
由	-8.31738
铁	-8.32033
过儿	-8.32061
母亲	-8.3214
自是	-8.32345
转身	-8.3255
痛	-8.32676
合	-8.32782
这些	-8.3301
▁他	-8.33095
自然	-8.33272
铁木真	-8.3351
▁小龙女	-8.33518
是个	-8.3354
苦	-8.33542
四人	-8.33821
怪	-8.33887
必	-8.33899
接	-8.34242
之处	-8.34285
黑	-8.34357
傻姑	-8.34675
背	-8.34711
挥	-8.34803
一条	-8.35043
不到	-8.35054
终于	-8.35135
死了	-8.35136
望	-8.35164
果然	-8.35213
真是	-8.35287
旁人	-8.35461
这一	-8.3586
劲	-8.35862
穆念慈	-8.35891
毒	-8.35995
十分	-8.36314
怕	-8.36501
兵	-8.36511
姑娘	-8.36964
朱聪	-8.375
经	-8.37604
横	-8.37887
不会	-8.37901
右	-8.38012
总是	-8.38097
喝	-8.38213
完颜洪烈	-8.38513
左	-8.38513
鬼	-8.38562
黄	-8.38865
战	-8.39149
的武功	-8.39241
边	-8.39303
微	-8.39449
箭	-8.39471
少	-8.40024
万	-8.40077
令	-8.40151
恶	-8.40186
军	-8.40267
清	-8.40332
回来	-8.40354
找	-8.40684
没有	-8.40892
抓	-8.41109
东	-8.41127
拳	-8.41375
药	-8.41438
绝	-8.41795
追	-8.42093
一齐	-8.42172
之际	-8.42296
翻	-8.42513
齐	-8.42518
金	-8.42691
理	-8.42693
难以	-8.42811
些	-8.42849
却又	-8.42995
裘千尺	-8.43176
因此	-8.43543
伸	-8.43725
满	-8.43761
猛	-8.43884
守	-8.43917
只觉	-8.43922
两位	-8.44198
正要	-8.44228
声音	-8.44243
孩子	-8.44447
脚	-8.44454
慢慢	-8.45069
霍都	-8.45182
血	-8.45186
步	-8.45305
上了	-8.45327
这位	-8.45441
女	-8.45673
之极	-8.4568
一掌	-8.45707
耶律齐	-8.45997
胜	-8.46006
红	-8.46074
叹	-8.46672
九阴真经	-8.467
立即	-8.46756
夺	-8.46923
倘若	-8.47181
失	-8.47276
交	-8.47525
般	-8.4757
不肯	-8.47645
公孙止	-8.47647
摇头	-8.47712
七	-8.47759
见她	-8.47924
蛇	-8.48053
随即	-8.48188
坐	-8.48254
完颜康	-8.48482
程英	-8.48483
哪里	-8.48543
怎地	-8.48544
感	-8.4876
世	-8.49198
听他	-8.49243
船	-8.49413
师	-8.4981
望着	-8.49956
衣	-8.50452
举	-8.50586
杀了	-8.50665
此人	-8.50815
活	-8.50952
这么	-8.50996
者	-8.51215
王	-8.51296
后来	-8.51327
国	-8.51579
在地下	-8.51579
觉	-8.51599
已然	-8.51649
念	-8.51772
城	-8.51778
给你	-8.51831
流	-8.51859
妈	-8.51945
口中	-8.52018
暗	-8.52358
站在	-8.52964
欲	-8.53284
你的	-8.53541
上前	-8.53584
身旁	-8.53664
微微	-8.54082
陆冠英	-8.54089
你说	-8.5456
须	-8.54877
每	-8.55351
之声	-8.55407
随	-8.55426
一灯	-8.55468
大喜	-8.55752
:	-8.55936
眼前	-8.56432
报	-8.56689
那是	-8.56699
▁周伯通	-8.5712
八	-8.57152
给我	-8.5717
旁	-8.57277
再也	-8.57305
靖哥哥	-8.57309
那么	-8.57514
的一声	-8.57516
的功夫	-8.58002
▁欧阳锋	-8.58116
怎样	-8.58168
回头	-8.58205
听了	-8.58709
一怔	-8.59051
在这	-8.59084
之意	-8.59191
不见	-8.59388
内功	-8.59633
只听	-8.59781
拖雷	-8.59826
细	-8.59906
始终	-8.59989
大哥	-8.6031
冷笑	-8.60478
又道	-8.60681
物	-8.60701
;	-8.6079
阵	-8.608
纵	-8.60809
扑	-8.60831
木	-8.61157
睡	-8.61372
关	-8.61464
帮主	-8.61472
之前	-8.62188
哈哈大笑	-8.62224
解	-8.62618
提	-8.62701
六	-8.63362
绿萼	-8.63372
▁黄药师	-8.63411
礼	-8.63553
下去	-8.6369
一只	-8.63696
并不	-8.63727
左掌	-8.63777
王处一	-8.63862
目	-8.63916
说了	-8.64021
向他	-8.6415
武修文	-8.64349
色	-8.64415
全真教	-8.64432
现下	-8.64433
张	-8.64445
这样	-8.64618
▁洪七公	-8.6463
马钰	-8.64679
老叫化	-8.6472
定是	-8.64763
手臂	-8.64797
就算	-8.65113
腿	-8.65181
夜	-8.6524
的话	-8.65565
它	-8.65634
头顶	-8.65786
内力	-8.6583
骨	-8.65854
败	-8.65901
是不是	-8.6598
撞	-8.65985
文	-8.66026
中的	-8.66044
杨铁心	-8.66338
射	-8.66451
坐在	-8.6669
布	-8.66734
均	-8.67228
哪	-8.67235
我爹爹	-8.67267
鲁有脚	-8.6734
归	-8.6748
此事	-8.67891
及	-8.68115
穴	-8.68233
跃	-8.68285
梁子翁	-8.68359
手掌	-8.68624
愈	-8.68704
双	-8.6897
姓	-8.69055
我的	-8.69198
抱	-8.69209
逼	-8.6932
原	-8.69347
位	-8.69503
很	-8.69638
首	-8.699
一灯大师	-8.69927
恨	-8.70018
称	-8.70019
服	-8.70035
缓缓	-8.70039
云	-8.70161
否则	-8.70207
太	-8.70228
渐	-8.70299
掷	-8.70428
在这里	-8.70581
派	-8.70651
平	-8.70714
身后	-8.70807
哭	-8.70808
掌力	-8.70865
总	-8.71047
青	-8.71156
不成	-8.71277
来到	-8.71325
去了	-8.71419
无法	-8.71479
道士	-8.71491
挺	-8.71524
应	-8.71626
奔	-8.71636
养	-8.71701
不好	-8.71709
代	-8.71721
乐	-8.71751
尼摩星	-8.71884
因	-8.71947
北	-8.71992
也已	-8.72185
仍	-8.72285
加	-8.72335
丐帮	-8.72386
之外	-8.72398
其实	-8.72973
踢	-8.73019
虚	-8.73269
肉	-8.73485
月	-8.73582
半点	-8.73588
与他	-8.73642
沉	-8.73763
碗	-8.73872
武三通	-8.73943
异常	-8.7397
疾	-8.74042
且	-8.74125
朱子柳	-8.74152
一块	-8.7421
那少女	-8.74323
南	-8.74462
一直	-8.74498
精	-8.74693
怎能	-8.74809
脱	-8.75126
彭连虎	-8.75213
不动	-8.75226
此刻	-8.75294
一片	-8.75323
算	-8.75392
明白	-8.75452
上来	-8.7552
站起身来	-8.75546
妙	-8.75546
在他	-8.75549
跳	-8.75674
美	-8.75756
是啊	-8.75828
只道	-8.76019
其中	-8.76237
抢	-8.76354
潇湘子	-8.76486
人家	-8.76521
雪	-8.76556
百	-8.76626
居然	-8.76632
下来	-8.76645
武	-8.76869
一笑	-8.77004
闻	-8.77222
千	-8.77303
决	-8.77378
英雄	-8.77548
渐渐	-8.7758
功力	-8.77796
肩头	-8.77867
再说	-8.7794
拜	-8.77996
这一下	-8.78025
反而	-8.78107
各人	-8.78152
穿	-8.78577
依	-8.78671
▁郭襄	-8.79308
包	-8.79349
则	-8.79393
不了	-8.79465
放在	-8.79549
微笑	-8.79602
棒	-8.79674
斜	-8.79976
哼	-8.79982
何	-8.80286
答应	-8.80341
条	-8.80345
说得	-8.80394
当真是	-8.80426
结	-8.80562
接着	-8.80865
砍	-8.80993
▁两人	-8.81244
大家	-8.81693
根	-8.81695
竹棒	-8.81761
像	-8.81826
忽地	-8.81856
丈夫	-8.81891
不再	-8.81955
持	-8.81956
久	-8.81973
牛	-8.82084
看来	-8.82088
的是	-8.82398
▁丘处机	-8.82418
倒也	-8.82512
摔	-8.82659
▁这时	-8.82909
岂知	-8.82989
黄蓉笑	-8.83062
受伤	-8.8309
微微一笑	-8.83114
跟你	-8.83257
中了	-8.83303
背后	-8.83433
拍	-8.83494
伸出	-8.8362
进来	-8.83809
记	-8.83868
双掌	-8.83926
劲力	-8.84061
黄老邪	-8.84116
皮	-8.84184
尚未	-8.84256
常	-8.84298
这人	-8.84375
正自	-8.84399
却已	-8.84553
新	-8.84661
取出	-8.84665
洞	-8.84758
将她	-8.84858
居	-8.84903
吃了	-8.84977
语	-8.85062
了他	-8.85093
老毒物	-8.85324
孙婆婆	-8.85615
尹克西	-8.85627
拂尘	-8.85641
引	-8.85858
你是	-8.85939
来的	-8.85974
这等	-8.85999
刚才	-8.86026
无人	-8.8609
更加	-8.86172
襄阳	-8.86194
指点	-8.86237
一张	-8.86284
年纪	-8.86385
安	-8.86401
纵然	-8.86577
一根	-8.86667
三个	-8.86978
视	-8.87061
海	-8.87107
▁那	-8.8718
郭	-8.87216
底	-8.87347
善	-8.87429
烧	-8.87437
寒	-8.88017
你这	-8.88113
龙	-8.8826
我是	-8.88326
端	-8.8835
不用	-8.88387
手指	-8.8846
向前	-8.88472
面前	-8.88535
群	-8.88552
觉得	-8.8863
忽听	-8.88833
比武	-8.89012
知他	-8.89044
武艺	-8.89067
婴儿	-8.89106
土	-8.89169
女子	-8.89257
低	-8.89258
制	-8.89301
武氏兄弟	-8.89339
寻	-8.89361
主	-8.89415
这一招	-8.89415
一面	-8.89579
呼	-8.89627
喂	-8.89638
丝毫	-8.89654
咬	-8.89764
闪	-8.89782
义	-8.89832
招数	-8.89981
写	-8.89996
这里	-8.90016
盘	-8.90038
▁这	-8.90169
忽听得	-8.90213
过了	-8.90298
耳	-8.90339
发出	-8.90343
我也	-8.90414
客	-8.90466
部	-8.90501
华筝	-8.90594
韩小莹	-8.90611
亦	-8.90697
吃了一惊	-8.90698
形	-8.90728
极是	-8.90767
盛	-8.90908
向来	-8.91052
慈恩	-8.91249
古怪	-8.91336
约	-8.91405
嗯	-8.91539
唉	-8.9155
大怒	-8.9155
报仇	-8.91559
神雕	-8.91559
要是	-8.9158
被他	-8.91623
脸色	-8.9163
当日	-8.91719
留	-8.91899
身前	-8.91942
一步	-8.92073
稍	-8.92132
已是	-8.92188
涌	-8.92306
头上	-8.92414
劈	-8.92427
徒	-8.92587
了出来	-8.92609
地下	-8.9268
施	-8.92719
姊姊	-8.92843
暗器	-8.92854
游	-8.92856
背上	-8.92877
玉	-8.92896
一件	-8.92969
前辈	-8.93046
几个	-8.93094
大惊	-8.93104
避	-8.93139
画	-8.93191
腰	-8.93289
管	-8.9335
角	-8.93384
官	-8.93386
除了	-8.93405
抓住	-8.93423
莫	-8.93495
有甚么	-8.9351
跃起	-8.93825
儿子	-8.93967
却不	-8.94008
这次	-8.94031
在此	-8.94134
啊哟	-8.94161
杖	-8.94243
玩	-8.94408
一点	-8.9447
笔	-8.9472
草	-8.94793
硬	-8.94869
尽数	-8.9489
打得	-8.94971
好好	-8.9504
突	-8.95064
照	-8.95273
容	-8.95297
眼睛	-8.95544
▁她	-8.95868
饭	-8.95904
正在	-8.95935
不免	-8.95973
▁郭芙	-8.96141
见了	-8.96221
闪避	-8.96265
瞧着	-8.96276
探	-8.96364
身边	-8.96465
那时	-8.9648
缩	-8.9659
臂	-8.96804
但觉	-8.96972
和他	-8.97095
突然间	-8.97349
初	-8.97383
争	-8.97422
匕首	-8.97469
欢喜	-8.97481
窜	-8.97516
提起	-8.9755
侯通海	-8.97893
用力	-8.97908
一名	-8.9795
功	-8.97966
第一	-8.97989
手里	-8.9812
师叔	-8.98194
妻子	-8.98529
若非	-8.98637
她的	-8.98778
九	-8.98817
一股	-8.98934
桃花岛	-8.99102
前面	-8.99132
便即	-8.99234
达尔巴	-8.99273
包惜弱	-8.99285
瞧瞧	-8.99333
给她	-8.99406
世上	-8.99475
折	-8.99491
毕	-8.9952
软	-8.99553
各位	-8.99573
扬	-8.99591
必是	-8.99636
回到	-8.99998
赶	-9.00141
言语	-9.00247
岂能	-9.003
周伯通道	-9.00352
狗	-9.00397
指着	-9.00539
两名	-9.00614
片刻	-9.00615
第二	-9.00784
完	-9.0085
妹子	-9.009
走了	-9.00939
确是	-9.00994
踏	-9.01101
神色	-9.01174
们	-9.01234
不出	-9.01337
忽必烈	-9.01393
树	-9.01651
当时	-9.01655
手上	-9.01678
得了	-9.01711
而去	-9.01902
并无	-9.021
是我	-9.02152
个个	-9.02302
高手	-9.02517
但他	-9.02558
得紧	-9.02591
围	-9.02655
▁李莫愁	-9.02942
枪	-9.02987
洪凌波	-9.03125
寻思	-9.03141
解药	-9.03158
喜欢	-9.03473
道长	-9.0363
何以	-9.03653
滚	-9.03689
差	-9.03698
紧	-9.03754
藏	-9.03834
叫他	-9.03834
点头	-9.03843
他是	-9.04011
一番	-9.04064
挡	-9.04165
灵	-9.04242
嘴	-9.04295
无不	-9.04355
左右	-9.0452
本事	-9.04579
点了点头	-9.04588
穴道	-9.0459
满脸	-9.04627
之心	-9.04888
这小子	-9.04982
的事	-9.05011
纵身	-9.05133
一路	-9.05169
思	-9.0518
不如	-9.0519
须得	-9.05291
鸡	-9.05311
谷主	-9.05335
捉	-9.05347
金兵	-9.05377
尚	-9.054
定然	-9.05403
一起	-9.05615
上去	-9.05709
全真派	-9.05752
完颜萍	-9.05762
复	-9.05788
一把	-9.05934
道人	-9.05934
对他	-9.05986
待要	-9.0603
乘	-9.06053
忽见	-9.0606
为了	-9.06106
次	-9.06173
何况	-9.06186
韩宝驹	-9.0626
机	-9.06425
骑	-9.06434
领	-9.06464
换	-9.06562
生怕	-9.0663
扫	-9.06776
蒙古兵	-9.06845
封	-9.06855
帮	-9.06896
略	-9.06997
师兄	-9.07125
读	-9.07153
王重阳	-9.07313
划	-9.07374
短	-9.07419
伤了	-9.07473
冷冷的	-9.07559
只见他	-9.07601
也没	-9.07673
曲	-9.07709
跟他	-9.07715
已被	-9.0782
压	-9.07983
鞭	-9.08004
一下	-9.08149
孩儿	-9.08172
不愿	-9.08201
实在	-9.08221
武学	-9.08272
打狗棒法	-9.08332
我师父	-9.08441
模样	-9.08569
我要	-9.08574
凭	-9.08633
跌	-9.08814
和我	-9.08853
投	-9.08892
冷	-9.08892
之力	-9.08911
兀自	-9.09091
侧	-9.09221
相救	-9.09222
怀	-9.09293
厚	-9.09325
为甚么	-9.09402
了一	-9.09554
治	-9.096
胸	-9.0963
这么一	-9.09721
还有	-9.09744
遇	-9.09853
忍不住	-9.09871
无比	-9.10088
听她	-9.10096
并非	-9.10201
异	-9.10296
见过	-9.10351
沙通天	-9.10371
犹如	-9.10399
朝	-9.10579
调	-9.10611
武敦儒	-9.10622
侄儿	-9.10626
怎	-9.10626
有些	-9.10712
助	-9.1074
缠	-9.10783
不论	-9.10828
帐	-9.10863
热	-9.10984
熟	-9.11168
便要	-9.11176
错	-9.11178
沙	-9.11382
跟我	-9.11397
双雕	-9.1142
震	-9.11456
摆	-9.1146
该	-9.11473
少年	-9.11487
相斗	-9.1159
座	-9.11668
就要	-9.11862
想不到	-9.11874
准	-9.11981
修	-9.12038
野	-9.12136
一惊	-9.1215
的大	-9.123
改	-9.12467
定要	-9.12538
险	-9.12626
认	-9.12686
住了	-9.12755
房	-9.12807
神雕侠	-9.12864
奔到	-9.12974
大吃一惊	-9.12984
杨大哥	-9.12998
生平	-9.13066
掌法	-9.13093
假	-9.13161
腰间	-9.13201
露	-9.13271
我就	-9.13286
敬	-9.13291
原来是	-9.13462
樊一翁	-9.13486
出了	-9.13601
人人	-9.13653
香	-9.13657
干么	-9.13658
巨	-9.13692
粗	-9.13704
纷纷	-9.13794
小王爷	-9.13859
低头	-9.13888
什么	-9.13988
蒙古人	-9.14109
悄悄	-9.1422
小人	-9.14263
宫	-9.14314
不对	-9.14402
运	-9.14566
聪明	-9.14585
全金发	-9.14586
已经	-9.14592
鲜血	-9.14594
这番	-9.14665
我不	-9.14792
贫道	-9.14859
与郭靖	-9.15141
有何	-9.15273
举起	-9.15289
向杨过	-9.15307
插	-9.15317
弯	-9.15338
小红马	-9.15465
身形	-9.15499
在一起	-9.15526
闯	-9.15684
神情	-9.15855
按	-9.15869
哲别	-9.15925
回去	-9.15939
隔	-9.15957
夫妇	-9.16115
了几	-9.16347
抛	-9.1663
。’	-9.16712
针	-9.16964
右掌	-9.1697
另	-9.17023
了出去	-9.17215
齐声	-9.17265
▁柯镇恶	-9.17291
别人	-9.17305
向后	-9.17419
伤心	-9.1769
先前	-9.17703
了一阵	-9.17752
鱼	-9.17798
狂	-9.17818
巧	-9.17836
闹	-9.17837
郭伯伯	-9.17891
传授	-9.17944
除	-9.18025
节	-9.18089
料想	-9.18134
大师	-9.18151
傻蛋	-9.18224
最后	-9.18243
马光佐	-9.1842
一口	-9.1844
虽是	-9.18445
的手	-9.18498
旧	-9.18627
答	-9.18698
相助	-9.18727
轻功	-9.18742
得很	-9.18861
消	-9.19316
独	-9.19402
慢	-9.1952
一个人	-9.19525
西毒	-9.19578
双目	-9.19599
终究	-9.19619
弱	-9.1964
这几句话	-9.19701
初时	-9.19808
暗暗	-9.19834
远远	-9.19839
惨	-9.19899
散	-9.1996
屋	-9.20031
程瑶迦	-9.20128
躲	-9.20195
疼痛	-9.20217
一生	-9.20242
百姓	-9.20403
师弟	-9.20423
五人	-9.20434
盗	-9.20535
队	-9.20567
透	-9.20713
那日	-9.20742
遍	-9.20947
不许	-9.21054
圈	-9.21134
干甚么	-9.21146
得意	-9.21182
终	-9.21209
显	-9.21225
皇帝	-9.21285
咱俩	-9.21287
回答	-9.21357
吹	-9.21596
登	-9.21612
号	-9.21692
抢上	-9.21722
可惜	-9.21805
舍	-9.2182
不懂	-9.21823
你要	-9.21837
观	-9.21915
在旁	-9.21991
舞	-9.22014
六怪	-9.2202
顶	-9.22101
夫	-9.22133
钢杖	-9.22167
日后	-9.22169
双臂	-9.22192
单	-9.22227
和尚	-9.22279
奇怪	-9.22304
阴	-9.2241
逃走	-9.22418
相见	-9.2242
一句	-9.2245
故	-9.22505
果	-9.22506
缓	-9.22524
妈妈	-9.22586
右臂	-9.22613
刻	-9.22627
体	-9.2279
臭	-9.2286
了得	-9.22952
抵挡	-9.22976
到底	-9.22997
狠	-9.23046
已将	-9.23166
尖	-9.23202
宝	-9.23245
从未	-9.23273
露出	-9.23429
郝大通	-9.23616
谢	-9.23726
不觉	-9.23739
弄	-9.23781
止	-9.23787
民	-9.23818
贵	-9.23863
是甚么	-9.23889
泥	-9.23902
唱	-9.23917
全真七子	-9.2392
对付	-9.23924
化	-9.23967
以后	-9.2399
”。	-9.24055
▁众人	-9.24151
致	-9.24164
的人	-9.24207
左臂	-9.24405
偏	-9.24475
大事	-9.24533
雕	-9.24584
若不是	-9.24617
垂	-9.24694
脚步	-9.24731
食	-9.24816
害怕	-9.24817
顺手	-9.24859
靖儿	-9.24864
性	-9.24887
手腕	-9.24907
好了	-9.24912
兄	-9.24962
味	-9.25039
剑法	-9.25238
诸	-9.25284
江湖	-9.25335
计	-9.2537
扯	-9.25407
丑	-9.2545
在下	-9.25509
隐隐	-9.25644
谈	-9.25678
就此	-9.25712
固然	-9.25732
了起来	-9.25773
显是	-9.25858
并	-9.25897
不必	-9.25918
之色	-9.26004
背心	-9.26024
你瞧	-9.26041
试	-9.26167
抱着	-9.26167
了一声	-9.26202
真的	-9.26241
为人	-9.2636
爬	-9.2636
见杨过	-9.26373
声响	-9.2639
似是	-9.26403
奉	-9.26614
江南七怪	-9.26622
铁杖	-9.26634
双足	-9.26666
识得	-9.26768
停	-9.26985
托	-9.26987
借	-9.2703
练功	-9.27117
块	-9.27152
只因	-9.27342
可以	-9.27374
那就	-9.27458
第三	-9.27527
不答	-9.27534
放下	-9.27706
俯身	-9.27749
了个	-9.28036
而出	-9.2812
▁法王	-9.28207
避开	-9.28396
劝	-9.28406
正好	-9.28414
待得	-9.28438
晚辈	-9.2847
哼了一声	-9.28483
全然	-9.2857
输	-9.28581
接过	-9.28651
四下	-9.2876
也不能	-9.28978
前来	-9.29009
费	-9.29025
贼	-9.29126
图	-9.29263
迎	-9.29264
架	-9.29385
遇到	-9.29494
你也	-9.29598
而来	-9.29655
来啦	-9.2968
打了	-9.29694
自行	-9.29881
▁“	-9.30019
肯	-9.30037
大为	-9.30053
留下	-9.30091
威	-9.30101
十年	-9.30212
柄	-9.30237
陆	-9.30243
叹了口气	-9.30317
衣衫	-9.30337
降龙十八掌	-9.30343
远处	-9.30404
不少	-9.30437
共	-9.30603
之情	-9.30892
走进	-9.30917
静	-9.31063
负	-9.31188
晚	-9.31276
南希仁	-9.31291
吓得	-9.31395
乃是	-9.31427
走近	-9.31439
敢	-9.31515
向外	-9.31533
堆	-9.31576
却见	-9.31659
心头	-9.31675
然后	-9.31838
不料	-9.31838
群雄	-9.31968
望了一眼	-9.32216
咦	-9.32256
吧	-9.3226
另有	-9.32268
幸	-9.32448
罪	-9.32481
不信	-9.32665
后面	-9.32739
也不知	-9.32822
利	-9.32853
装	-9.32861
古	-9.32876
却不知	-9.32884
江南六怪	-9.32934
良久	-9.32935
飞出	-9.33017
怎会	-9.33022
羊	-9.33029
室	-9.33045
偷	-9.33071
然而	-9.33076
挨	-9.33118
一对	-9.33199
叫我	-9.33293
了下来	-9.33324
拂	-9.33479
行事	-9.33593
吐	-9.33731
这一掌	-9.33823
绕	-9.3386
越来越	-9.33885
此处	-9.33911
一日	-9.33913
柔	-9.3392
遭	-9.34056
全是	-9.34059
较	-9.34123
灵智上人	-9.34207
不易	-9.34244
阳	-9.34398
听说	-9.34667
是你	-9.34708
弹	-9.34753
卷	-9.34757
杨	-9.34838
的弟子	-9.34841
害死	-9.34846
数十	-9.34862
忘了	-9.34955
宗	-9.35118
胡子	-9.35156
鼓	-9.3516
湖	-9.35166
是否	-9.35186
绳索	-9.35201
呼吸	-9.35203
心里	-9.35234
激	-9.35262
料	-9.3534
衣服	-9.35377
要紧	-9.3538
稳	-9.3546
多半	-9.35516
松	-9.3579
仰	-9.35816
纸	-9.3589
段天德	-9.35899
陆庄主	-9.359
塞	-9.35906
讨	-9.35999
音	-9.36008
乃	-9.36015
站起	-9.36118
也就	-9.36168
良	-9.36169
汉	-9.36173
碎	-9.3618
心念一动	-9.36201
摸	-9.36424
丈	-9.36487
拔	-9.36488
▁原来	-9.36536
到处	-9.3662
六人	-9.36636
不理	-9.36668
走出	-9.36743
小弟	-9.36831
心神	-9.36934
受了	-9.36949
江湖上	-9.36977
伏	-9.37015
各自	-9.37035
扶	-9.37071
一位	-9.37083
赏	-9.37198
朋友	-9.37316
跃出	-9.3743
看得	-9.37496
赞	-9.37546
而死	-9.37566
全无	-9.37774
双眼	-9.37813
菜	-9.37973
集	-9.37984
下手	-9.37998
明知	-9.38081
原是	-9.38162
亏	-9.38178
爹	-9.38193
挑	-9.38201
己	-9.38217
彭长老	-9.3823
沉吟	-9.38231
变化	-9.38261
转头	-9.38272
去罢	-9.38286
你爹爹	-9.38403
而已	-9.38415
情花	-9.3842
想来	-9.38478
片	-9.38486
并未	-9.38618
生死	-9.38648
祸	-9.38672
有个	-9.38707
眉	-9.38739
嫁	-9.39005
人影	-9.39009
抬	-9.39127
病	-9.39234
浅	-9.39236
吟	-9.39237
哈哈	-9.39239
闲	-9.39246
俱	-9.39256
生气	-9.39282
若不	-9.39335
凌厉	-9.39493
分别	-9.39533
在空中	-9.39565
既然	-9.39596
躲在	-9.3964
一见	-9.39691
中原	-9.39783
恩	-9.39937
办	-9.40228
仙	-9.40246
小心	-9.40252
戳	-9.40301
父母	-9.4034
晃	-9.40383
一指	-9.404
说到	-9.40424
教我	-9.40513
的声音	-9.40584
上的	-9.40626
向郭靖	-9.40699
还不	-9.40741
混	-9.40835
种	-9.4084
陪	-9.40862
一定	-9.40862
那些	-9.40972
含	-9.41006
为难	-9.41026
凝神	-9.41093
临	-9.41167
现	-9.41173
息	-9.4123
向她	-9.41251
蒙	-9.4134
傻	-9.41343
他老人家	-9.41356
尚有	-9.41356
不要	-9.4136
官兵	-9.41382
台	-9.41411
林	-9.41439
一座	-9.4145
极为	-9.41585
猜	-9.41716
找到	-9.41782
毫不	-9.41785
将来	-9.41796
手下	-9.41804
让他	-9.41821
门外	-9.41977
已有	-9.42129
易	-9.42219
佩服	-9.42278
何必	-9.42283
心知	-9.42316
运劲	-9.4235
重重	-9.42401
回过头来	-9.4242
经书	-9.42487
来了	-9.42489
倒是	-9.42578
欺	-9.42698
场	-9.42737
对我	-9.42746
不说	-9.42754
无礼	-9.42829
江南	-9.42889
板	-9.42982
许多	-9.43077
境	-9.43186
害	-9.43223
愿	-9.43341
担心	-9.43343
不但	-9.43411
别说	-9.43456
钉	-9.43466
说过	-9.43496
徒儿	-9.43594
那个	-9.43708
十余	-9.44027
三招	-9.44073
数日	-9.44093
毛	-9.44232
四个	-9.44331
古墓	-9.44392
在这儿	-9.44399
靖	-9.44492
鸣	-9.44512
坚	-9.44513
头发	-9.4454
饮	-9.44541
勇	-9.4457
桑昆	-9.44583
龙姑娘	-9.44621
拳法	-9.44672
娶	-9.44679
站	-9.44736
暗想	-9.44762
早就	-9.44788
哥哥	-9.4486
又有	-9.44865
记得	-9.44907
具	-9.44972
少女	-9.45041
门口	-9.45045
替	-9.45059
袖	-9.4514
叫声	-9.45192
见郭靖	-9.45282
▁欧阳克	-9.45345
公孙谷主	-9.45384
余	-9.45398
周	-9.45419
雄	-9.45426
门下	-9.45457
顿	-9.45502
宽	-9.45537
索	-9.45564
诗	-9.45667
说到这里	-9.45684
磕头	-9.45715
面目	-9.45729
威力	-9.45773
与杨过	-9.45959
互	-9.46054
切	-9.46108
在她	-9.4613
出言	-9.46228
一拳	-9.46278
互相	-9.46294
跃上	-9.4633
枝	-9.46365
灭	-9.46408
店	-9.46419
身法	-9.46442
割	-9.46655
王爷	-9.46676
师妹	-9.46686
又问	-9.4669
冰	-9.46736
险些	-9.46749
影	-9.46763
决不	-9.46767
赴	-9.46774
茶	-9.46788
诸般	-9.46815
柔声	-9.46833
东西	-9.46887
这句话	-9.46902
金轮	-9.46916
的性命	-9.46936
真经	-9.47071
防	-9.47092
格	-9.47128
成了	-9.4718
削	-9.47256
江	-9.47333
兴	-9.47463
在哪里	-9.47488
一场	-9.47648
一柄	-9.47694
寻常	-9.47745
志	-9.4786
系	-9.47866
惹	-9.47872
弓	-9.47891
你别	-9.47927
一枚	-9.4794
好啊	-9.48056
拔出	-9.48155
手足	-9.48233
护	-9.48374
夹	-9.4859
做了	-9.48599
斩	-9.48723
丝	-9.4889
授	-9.48894
虎	-9.48908
钩	-9.48926
星	-9.4897
配	-9.49032
凉	-9.4904
玉女心经	-9.49046
郭伯母	-9.49052
察看	-9.49081
我去	-9.49161
站着	-9.49172
▁梅超风	-9.49238
轮	-9.49333
向左	-9.49402
▁只听	-9.49526
父	-9.49652
无数	-9.49705
堂	-9.49713
小小	-9.49843
瞧他	-9.49904
墙	-9.49904
大有	-9.4991
满了	-9.49961
小姑娘	-9.49992
这话	-9.5002
金国	-9.50027
圆	-9.50092
目光	-9.50139
梦	-9.50144
钱	-9.50173
丘	-9.50175
羞	-9.50181
盼	-9.5021
颤声	-9.50213
落下	-9.50302
颇	-9.50312
使出	-9.50321
这孩子	-9.50392
均想	-9.50397
绝情谷	-9.50445
了她	-9.50456
待我	-9.505
奔出	-9.506
亮	-9.50778
之法	-9.50823
损	-9.50872
怀中	-9.50879
输了	-9.51082
摇	-9.5111
杨过笑	-9.51172
许	-9.51268
蒙古军	-9.51272
自己的	-9.51286
困	-9.51301
均是	-9.51318
砸	-9.51363
段皇爷	-9.51364
望去	-9.51406
厉声	-9.51474
主人	-9.51508
落在	-9.5169
翻身	-9.51712
丘处机道	-9.51714
推开	-9.51743
只不过	-9.51818
力气	-9.51858
钟	-9.51926
运气	-9.51928
不同	-9.51953
一呆	-9.52096
要害	-9.52221
叫作	-9.52274
尊	-9.52308
母	-9.52326
▁成吉思汗	-9.52381
但见他	-9.52383
庄	-9.52413
你再	-9.52501
美貌	-9.52511
其余	-9.52523
孙不二	-9.52536
抬起头来	-9.5254
钻	-9.5255
解开	-9.52714
邪	-9.52731
忘	-9.52807
我便	-9.52842
公	-9.52883
离开	-9.52893
顾	-9.52896
入了	-9.5294
交给	-9.53014
带着	-9.53055
坐下	-9.53073
创	-9.53104
坏	-9.53106
席	-9.53129
确	-9.53183
盖	-9.532
箫声	-9.53276
而行	-9.5338
欢	-9.53442
怨	-9.53493
溜	-9.5354
绿	-9.53697
铜缸	-9.53732
又惊又喜	-9.5374
过不多时	-9.53795
了下去	-9.53814
一次	-9.53962
甚么事	-9.5398
你师父	-9.54036
逼得	-9.54049
到来	-9.54125
武林中	-9.54131
再来	-9.5415
德	-9.54291
样	-9.54334
武林	-9.54376
怎生	-9.54468
脚下	-9.54471
必有	-9.54618
到后来	-9.54646
聚	-9.54692
眼光	-9.54747
淡	-9.54881
相距	-9.54891
今晚	-9.54942
恩师	-9.55066
你不	-9.55118
你就	-9.5513
但想	-9.55182
当然	-9.5526
抽	-9.55263
之物	-9.55273
眼中	-9.55325
好生	-9.55357
了一会	-9.55396
拉着	-9.55398
风声	-9.55417
阵法	-9.55426
下了	-9.55428
是他	-9.55484
越是	-9.55595
不便	-9.55735
隐	-9.55741
鼻	-9.55755
铁掌帮	-9.5586
必定	-9.55872
矮	-9.55905
悔	-9.56015
不着	-9.56035
驰	-9.56127
尾	-9.56129
好罢	-9.56132
亡	-9.56142
迅捷	-9.56152
夫妻	-9.56154
胡涂	-9.56154
谷中	-9.56203
四下里	-9.56228
都史	-9.56253
握	-9.56255
在一旁	-9.56283
想是	-9.56402
竟会	-9.56483
一口气	-9.56564
岁	-9.56567
暗中	-9.56675
说甚么	-9.56703
说起	-9.56705
饶	-9.56726
陷	-9.57006
重阳宫	-9.57041
累	-9.57091
又想	-9.57113
年轻	-9.57132
只盼	-9.57258
整	-9.57304
减	-9.57364
扭	-9.57374
降	-9.57375
网	-9.57383
赐	-9.57386
王罕	-9.57392
敌手	-9.57468
不明	-9.57493
暗自	-9.57495
醒	-9.57566
纵马	-9.5759
赶到	-9.57644
大宋	-9.57645
自知	-9.57809
另一个	-9.57939
掉	-9.57999
列	-9.58138
严	-9.58143
▁此时	-9.58364
挥出	-9.58373
施展	-9.58388
我这	-9.58415
这两个	-9.58424
扇	-9.58486
▁金轮法王	-9.58494
荡	-9.58498
来势	-9.58553
拥	-9.58639
高台	-9.5865
动弹不得	-9.58653
杨兄弟	-9.58677
性子	-9.58755
汉子	-9.58808
床	-9.58841
套	-9.58923
有了	-9.58939
师姊	-9.5894
自幼	-9.58952
中间	-9.58962
厅	-9.58986
跑	-9.59011
房中	-9.59042
殿	-9.5938
保	-9.59606
反手	-9.59737
瞧得	-9.59794
骗	-9.5981
人物	-9.59812
波	-9.59828
误	-9.59846
执	-9.59852
旗	-9.59862
寂	-9.59903
皆	-9.59909
”、“	-9.5991
奋力	-9.59916
碰	-9.59946
一顿	-9.59979
本领	-9.59984
双方	-9.59991
峰	-9.60029
招架	-9.6006
林中	-9.60073
而且	-9.60128
靠	-9.60131
对手	-9.60133
不妙	-9.6028
那道人	-9.60301
径	-9.60378
一眼	-9.60555
胡	-9.6068
墓	-9.60717
救了	-9.60747
只好	-9.60751
教你	-9.60946
抗	-9.61057
移	-9.61068
才是	-9.61078
逆	-9.61082
一家	-9.61111
烟	-9.61118
薄	-9.61154
郭大侠	-9.61191
都已	-9.61208
豹子	-9.61223
昏	-9.61372
不去	-9.61406
男子	-9.61748
▁只见	-9.61798
印	-9.6181
拉住	-9.61827
他二人	-9.61938
宋	-9.62053
也要	-9.62062
忧	-9.62086
之内	-9.62183
密	-9.62183
当世	-9.62246
明明	-9.62288
度	-9.62379
福	-9.62421
的小	-9.62435
窝阔台	-9.6246
拖	-9.62479
衫	-9.62485
邀	-9.62488
朗声	-9.62508
那少年	-9.62647
重伤	-9.62649
句	-9.62743
有时	-9.62769
有的	-9.62834
只感	-9.6286
将下来	-9.62889
不起	-9.62959
七人	-9.62961
岂不	-9.63036
素	-9.63046
爷爷	-9.63048
一句话	-9.63091
增	-9.63304
抱起	-9.63317
眼下	-9.63323
已知	-9.63325
左足	-9.63326
顺	-9.6341
右足	-9.63457
李萍	-9.63501
腿上	-9.63566
属	-9.63646
尘	-9.63657
以为	-9.63702
大是	-9.63766
裂	-9.63789
达	-9.63796
缝	-9.63797
休息	-9.63824
六位师父	-9.63825
尽皆	-9.63835
落地	-9.63922
双腿	-9.6399
杀人	-9.6401
猛地	-9.64016
颇为	-9.64124
不断	-9.64334
也好	-9.64407
这许多	-9.64485
几步	-9.64525
拚	-9.64569
腹	-9.64674
但若	-9.64687
崖	-9.64804
一看	-9.64853
牢牢	-9.64872
君	-9.64993
凝	-9.65013
续	-9.6502
无力	-9.65031
联	-9.65056
撒	-9.65059
非同小可	-9.65088
词	-9.65123
搬	-9.65131
私	-9.65133
乘机	-9.65156
晃动	-9.65199
让我	-9.65238
转头向	-9.65315
友	-9.65377
中毒	-9.65379
尽是	-9.65444
高兴	-9.65458
上下	-9.65486
得到	-9.65502
铁掌	-9.65617
再无	-9.65621
孔	-9.6571
拆	-9.65797
你怎么	-9.65803
竹	-9.65968
连连	-9.66071
大石	-9.66197
任	-9.66237
携	-9.66251
取胜	-9.6639
之地	-9.66421
起了	-9.66436
滑	-9.66445
歇	-9.66458
残	-9.66469
忌惮	-9.66484
陈玄风	-9.66488
脾气	-9.6649
家伙	-9.66496
拚命	-9.66529
▁裘千仞	-9.66544
那女子	-9.66558
群道	-9.66617
很好	-9.66625
接口	-9.66653
亲兵	-9.66696
不知如何	-9.66697
认得	-9.66802
就在	-9.66878
存	-9.6695
断了	-9.67114
几下	-9.67144
教他	-9.67152
?’	-9.67175
全真教的	-9.67234
得住	-9.67303
错了	-9.67408
鸟	-9.67482
疑	-9.67574
直到	-9.67608
喝了	-9.67629
很是	-9.67655
您	-9.67807
英	-9.6782
掩	-9.67825
不死	-9.67832
缸	-9.67849
襄儿	-9.6787
点点头	-9.67946
发作	-9.67954
玉蜂	-9.67985
成亲	-9.68099
知她	-9.68131
了过去	-9.6815
抱住	-9.68167
脱手	-9.68182
河	-9.68208
走向	-9.68219
吓	-9.68225
迟	-9.68278
之势	-9.68424
奔去	-9.68481
此后	-9.68481
今	-9.68536
是要	-9.68564
一切	-9.68616
▁裘千尺	-9.68889
张口	-9.68977
本已	-9.68985
▁铁木真	-9.68993
好不好	-9.69067
心意	-9.69129
克	-9.69224
决不能	-9.69227
抵	-9.69227
搜	-9.69228
杂	-9.69233
补	-9.69243
张阿生	-9.69246
大伙儿	-9.69248
群丐	-9.69251
这件事	-9.69295
过了一会	-9.69331
戴	-9.69356
脱身	-9.69378
▁杨康	-9.69528
颇有	-9.6959
客店	-9.69603
仇	-9.69613
接连	-9.69698
便在	-9.69703
▁朱聪	-9.69718
外人	-9.69757
带了	-9.69825
的名字	-9.69837
听着	-9.69943
有如	-9.69987
牵	-9.69989
不在	-9.70026
递	-9.70203
不语	-9.70219
清楚	-9.70335
感激	-9.70374
辱	-9.70451
凶	-9.70483
悲	-9.70547
一会	-9.70575
她是	-9.70586
速	-9.70592
打狗棒	-9.70615
广	-9.70621
剧痛	-9.70629
擦	-9.70636
黄岛主	-9.70644
衣襟	-9.70651
故意	-9.70717
庙	-9.708
后心	-9.70851
总算	-9.7088
说不定	-9.70908
夫人	-9.70936
素来	-9.70984
敌军	-9.70998
一言	-9.71044
占	-9.71127
之旁	-9.71171
▁陆无双	-9.71231
转过	-9.71526
不绝	-9.71677
世间	-9.71747
抹	-9.71846
双剑	-9.7189
经过	-9.71929
脉	-9.72001
吸	-9.72057
挤	-9.72079
大踏步	-9.72092
全真	-9.72161
士	-9.72392
只见她	-9.7252
叫你	-9.72815
悟	-9.72876
更无	-9.72892
肩	-9.729
斗然	-9.7292
四周	-9.72925
向上	-9.72934
了两	-9.72953
了不起	-9.7305
我说	-9.73122
窗	-9.73182
朮赤	-9.73204
剑尖	-9.73234
叫做	-9.73244
不怕	-9.73273
歌	-9.733
孙	-9.73325
五个	-9.734
随着	-9.73442
油	-9.73522
地方	-9.7354
试试	-9.73543
郭夫人	-9.73544
东邪	-9.73545
嘉兴	-9.73555
追赶	-9.73569
数次	-9.73585
片刻之间	-9.7359
老前辈	-9.73615
相交	-9.7367
打架	-9.737
随手	-9.73766
幸好	-9.73787
还没	-9.7379
辨	-9.73815
毒蛇	-9.73817
两步	-9.73885
抖	-9.7417
难过	-9.74178
之言	-9.74198
一动	-9.74214
壁	-9.74299
颈	-9.74328
原来他	-9.74429
两只	-9.74475
正中	-9.74499
你还	-9.74518
闭	-9.74525
从前	-9.74534
但她	-9.74694
二十	-9.74701
简长老	-9.74704
显得	-9.74747
拿起	-9.74774
未曾	-9.74834
冒	-9.74919
那公子	-9.74928
愁	-9.74988
一阳指	-9.74991
西山一窟鬼	-9.75001
州	-9.75008
拾起	-9.75011
脑袋	-9.75012
男女	-9.75017
眼泪	-9.75018
恼怒	-9.75035
之术	-9.75115
提防	-9.75142
发觉	-9.75194
才知	-9.75236
绝情丹	-9.75268
城头	-9.7532
杨过心想	-9.75378
永远	-9.7547
截	-9.75608
胆	-9.75614
不管	-9.75703
临安	-9.75754
给人	-9.75758
件	-9.75965
一头	-9.76005
也未必	-9.76011
忍	-9.76027
浑	-9.76069
情势	-9.76092
多谢	-9.76104
便如	-9.76118
侠	-9.76195
不足	-9.76243
诧异	-9.76252
示	-9.76309
你快	-9.76361
柱	-9.76399
段	-9.76409
闷	-9.76418
华	-9.76435
蓉二人	-9.76463
耗	-9.76478
察合台	-9.76495
明日	-9.7651
号令	-9.76532
迎面	-9.76533
相互	-9.76533
怪异	-9.76534
兵器	-9.76555
精神	-9.76573
小子	-9.76588
生性	-9.76599
顺着	-9.76701
▁赵志敬	-9.76808
大师父	-9.76818
退开	-9.76825
第	-9.7683
七八	-9.76896
砰的一声	-9.77035
一剑	-9.77081
理会	-9.77124
快快	-9.77134
半截	-9.77155
擒	-9.77256
论	-9.77358
上山	-9.77366
七公	-9.77404
古墓派	-9.77433
▁尹志平	-9.77446
红马	-9.7746
忙问	-9.77478
不来	-9.7755
村	-9.7762
也必	-9.77661
舌	-9.77728
毕竟	-9.77753
不该	-9.77773
象	-9.77867
她们	-9.77881
两条	-9.77895
务	-9.77965
叉	-9.77985
雅	-9.77996
(	-9.78003
)	-9.78007
黑风双煞	-9.78009
软猬甲	-9.78009
抵御	-9.78012
胡闹	-9.78019
每一	-9.78061
答允	-9.78188
以致	-9.78189
挥动	-9.78225
大哥哥	-9.78322
大金国	-9.7846
一挥	-9.785
走罢	-9.78531
相会	-9.78553
般的	-9.7861
摔倒	-9.78619
力道	-9.78627
始终不	-9.78629
下面	-9.78675
一一	-9.78689
设法	-9.78702
数丈	-9.788
不明白	-9.78909
瞧出	-9.78945
比之	-9.7896
两声	-9.78976
撕	-9.78984
十八	-9.79042
▁完颜康	-9.79096
曾听	-9.79184
便已	-9.79198
名字	-9.79215
纵跃	-9.79222
杯	-9.79233
识	-9.79303
他说	-9.79417
环	-9.7943
的所在	-9.79435
寸	-9.79443
与她	-9.7945
备	-9.79475
疼	-9.79521
迷	-9.79525
嘿嘿	-9.79529
丘道长	-9.79564
了几下	-9.79581
心中一凛	-9.79598
主意	-9.79645
几句	-9.7969
迟疑	-9.79735
甩	-9.7974
合力	-9.79758
其时	-9.79807
笑声	-9.79844
辈	-9.79895
只须	-9.79938
我和	-9.80194
了一个	-9.80199
何处	-9.80218
积	-9.80356
平时	-9.80362
了过来	-9.80507
与黄蓉	-9.80526
府	-9.80565
师徒	-9.80568
卧	-9.80576
终南山	-9.80581
要待	-9.80676
振	-9.80759
不久	-9.80796
掠	-9.80798
▁穆念慈	-9.80798
衣袖	-9.80807
行走	-9.80808
也都	-9.80828
恼	-9.80837
竖	-9.8086
化子	-9.80982
誓	-9.81033
了半晌	-9.81097
朱	-9.811
狼狈	-9.81102
咽	-9.81104
蛤蟆功	-9.81106
吓了一跳	-9.81106
悬崖	-9.81108
卖	-9.81108
突觉	-9.81155
师伯	-9.8122
已在	-9.81277
捏	-9.81475
全力	-9.8154
坐着	-9.81541
容易	-9.81663
走去	-9.8168
举手	-9.8173
两字	-9.81773
说是	-9.81853
女人	-9.8187
何等	-9.81893
令人	-9.81897
服了	-9.82
一手	-9.82023
杆	-9.82024
也不会	-9.82043
本就	-9.82079
突见	-9.82086
手法	-9.82093
早知	-9.82206
西域	-9.82307
郭啸天	-9.82397
一身	-9.82425
银	-9.82444
名叫	-9.82453
已自	-9.82464
程	-9.82548
决计	-9.8261
但听得	-9.82611
春	-9.82633
那渔人	-9.82651
先师	-9.82661
昨晚	-9.82698
何师我	-9.827
英雄好汉	-9.82708
些甚么	-9.82761
岩石	-9.82782
身穿	-9.8282
如何能	-9.82856
高人	-9.82944
仍然	-9.83023
室中	-9.83064
找寻	-9.83075
你先	-9.83122
好啦	-9.8323
终身	-9.83254
赶来	-9.83405
至于	-9.8348
胜过	-9.83532
死在	-9.83576
犯	-9.83677
欲待	-9.83744
跃开	-9.83793
紧紧	-9.83823
迫	-9.83887
桌	-9.83949
丝毫不	-9.83977
买	-9.83981
师哥	-9.84045
依言	-9.84112
婆婆	-9.84114
打在	-9.84127
史	-9.84162
一碗	-9.84189
器	-9.84189
劳	-9.8424
辞	-9.84273
修习	-9.84291
札木合	-9.84306
天竺僧	-9.84306
博尔朮	-9.8431
岳飞	-9.84317
躬身	-9.84323
拍的一声	-9.84364
沉重	-9.84441
在自己	-9.84454
从此	-9.84467
你若	-9.84529
救人	-9.84572
掌风	-9.84614
的本事	-9.84631
一晃	-9.84678
去找	-9.84712
白雕	-9.84715
伤人	-9.84716
方能	-9.84724
剧毒	-9.84726
又见	-9.84741
明明是	-9.84743
疑心	-9.84754
给了	-9.84779
细细	-9.84785
而至	-9.84873
有此	-9.84977
推出	-9.85101
反正	-9.85116
拿了	-9.85267
又已	-9.85279
上一	-9.85421
阻	-9.85489
俯	-9.85532
参	-9.85605
得罪	-9.85617
公孙绿萼	-9.85654
十余年	-9.85655
飘	-9.85689
一团	-9.85693
潜	-9.85716
佛	-9.85777
造	-9.85827
那可	-9.85832
跌倒	-9.85849
经文	-9.85874
承	-9.85914
脏	-9.85917
戏	-9.85922
伏在	-9.85936
祖师婆婆	-9.85945
嚼	-9.8595
陆立鼎	-9.85952
帆	-9.85953
银针	-9.85962
义父	-9.85963
斗然间	-9.85984
相貌	-9.85985
与小龙女	-9.86042
恶斗	-9.8612
认输	-9.86133
下山	-9.86151
出口	-9.86161
弟	-9.86307
还要	-9.86322
所传	-9.86331
待他	-9.86467
候	-9.86609
壮	-9.86706
一拍	-9.86719
堕	-9.86791
进去	-9.86838
北方	-9.8688
又不是	-9.86992
缚	-9.87012
山洞	-9.8705
的模样	-9.87057
讲	-9.87104
祖	-9.8734
点了	-9.87375
丧	-9.87402
竟不	-9.87407
不知道	-9.87449
未必	-9.87559
甲	-9.87567
宿	-9.87596
铺	-9.87601
胖	-9.87605
译	-9.87609
屈	-9.87609
大头鬼	-9.87616
拜见	-9.87635
呼喝	-9.87645
飞舞	-9.87682
联手	-9.87706
奔跑	-9.87765
这事	-9.87822
掠过	-9.87932
急奔	-9.87935
不自禁的	-9.87979
三分	-9.88059
你去	-9.88091
原本	-9.88106
行礼	-9.88144
固	-9.88249
要我	-9.88252
抢到	-9.88358
长大	-9.88443
不知他	-9.88487
一样	-9.88493
又要	-9.88553
罢了	-9.88561
对她	-9.88573
折断	-9.88593
梁	-9.88598
一刀	-9.88598
不忍	-9.88614
只待	-9.88644
▁一灯	-9.88794
城中	-9.88833
传来	-9.88905
▁完颜洪烈	-9.88943
历	-9.88944
伤势	-9.88994
请你	-9.88997
奸	-9.89021
练成	-9.8903
掌心	-9.8907
四字	-9.89092
兔	-9.89217
元	-9.89218
展	-9.89223
瘦	-9.89251
纯	-9.89283
破绽	-9.89305
诚	-9.89311
武三娘	-9.89312
鹿清笃	-9.89313
胡说八道	-9.89313
容貌	-9.89315
巨岩	-9.89324
所在	-9.89339
蓦地里	-9.89348
单刀	-9.89372
铁枪	-9.89414
一些	-9.89441
在桃花岛上	-9.89442
强敌	-9.89505
大笑	-9.8951
龙儿	-9.8954
大厅	-9.89614
一听	-9.89703
拿着	-9.89807
妙极	-9.89928
得知	-9.90021
也只	-9.90043
不服	-9.90169
过招	-9.90267
刺去	-9.90389
岸	-9.90406
说来	-9.90458
前后	-9.90491
挡在	-9.90572
棒法	-9.90615
几次	-9.90623
倒转	-9.90644
岛上	-9.90644
还能	-9.9068
好汉	-9.90698
所以	-9.90818
练到	-9.90821
饶了	-9.90831
旨	-9.90849
担	-9.90897
假装	-9.90903
揭	-9.90934
灰	-9.90935
生了	-9.90958
出招	-9.90978
注	-9.90997
请教	-9.90999
局	-9.91006
吞	-9.91025
愕然	-9.91035
瀑布	-9.91036
黯然	-9.91045
黎生	-9.91046
洪帮主	-9.91053
犹似	-9.91059
周大哥	-9.91061
另外	-9.91118
停步	-9.91224
瞧见	-9.91249
当的一声	-9.91287
展开	-9.91325
山峰	-9.91451
打不过	-9.91628
等人	-9.91659
待会	-9.91669
我在	-9.9174
跟随	-9.91756
有趣	-9.91848
蛮	-9.91938
谷	-9.9196
一半	-9.9203
先行	-9.92079
不敢再	-9.92081
赢	-9.92082
一扬	-9.92091
好手	-9.9211
跃下	-9.92153
溪	-9.92281
迹	-9.92304
谅	-9.92307
竟有	-9.92358
想要	-9.92456
决意	-9.92498
要他	-9.92553
快走	-9.92653
而起	-9.92668
穷	-9.92696
倏	-9.92696
鞋	-9.92697
悬	-9.92778
浪	-9.92779
扳	-9.92781
甫	-9.92782
浓	-9.92782
祖师爷	-9.92784
浸	-9.92788
乞丐	-9.92791
逝世	-9.92795
忍耐不住	-9.92799
凶险	-9.92801
二哥	-9.92804
神态	-9.92808
竟尔	-9.92814
向北	-9.92817
精妙	-9.92837
不由自主的	-9.92845
再行	-9.92871
莫非	-9.92905
几年	-9.92935
喝酒	-9.92937
知觉	-9.93141
这些人	-9.93152
五指	-9.93254
而过	-9.93279
更不	-9.93479
瞎	-9.93685
丹	-9.93814
将军	-9.93856
下马	-9.93886
楼	-9.93943
没了	-9.94022
数十年	-9.94109
僧	-9.94158
术	-9.94198
颜烈	-9.94269
穆易	-9.94285
得多	-9.94302
艺	-9.94325
抚	-9.94348
倏地	-9.94349
言道	-9.94352
洪	-9.94402
肚	-9.94404
打死	-9.94408
瓶	-9.94456
惧	-9.94461
烂	-9.94538
采	-9.94554
载	-9.94556
弃	-9.94562
朗声说	-9.94563
爪	-9.94563
甜	-9.94564
愧	-9.9457
呸	-9.94572
刘贵妃	-9.94574
挽	-9.94574
奥妙	-9.94581
率领	-9.94604
也有	-9.94768
是在	-9.94803
快步	-9.94855
该当	-9.94998
又何必	-9.95004
▁公孙谷主	-9.9506
圈子	-9.95111
念头	-9.9512
马上	-9.95192
又有甚么	-9.95202
自来	-9.95232
竟自	-9.95511
数招	-9.95572
向东	-9.95607
牙齿	-9.95652
这一次	-9.95778
势必	-9.95827
树干	-9.95931
灯	-9.95991
数百	-9.96064
仗	-9.96072
手脚	-9.9608
定了	-9.96099
渔网	-9.96191
还道	-9.96193
策	-9.96229
一百	-9.96238
匹	-9.96244
回身	-9.96276
习	-9.96296
乖	-9.96378
洗	-9.96393
嫌	-9.96393
转过身来	-9.96396
询问	-9.96403
思索	-9.96411
身受重伤	-9.96416
数尺	-9.9642
并肩	-9.96426
哪敢	-9.96427
黑暗中	-9.96427
且慢	-9.9643
呼呼	-9.96432
黄帮主	-9.9648
拍手	-9.96514
相遇	-9.96524
可怜	-9.96544
斤	-9.96545
杀他	-9.96617
心愿	-9.96618
黄二人	-9.96699
旁边	-9.96773
看时	-9.9681
袍	-9.96853
剑柄	-9.96865
另一	-9.96907
搭	-9.97056
但听	-9.97088
看了	-9.97138
不识	-9.9721
袭	-9.97268
先生	-9.97391
遗	-9.97396
最好	-9.97465
空中	-9.97474
▁杨铁心	-9.97486
有所	-9.97493
道路	-9.97647
石室	-9.97669
知晓	-9.97676
深谷	-9.9776
尺	-9.97844
快去	-9.97862
遇上	-9.97877
那便	-9.97973
斥	-9.97982
屋顶	-9.9799
金杵	-9.9801
焦急	-9.98087
告	-9.9809
查	-9.98105
挣扎	-9.98123
得罪了	-9.98145
伤口	-9.98161
破了	-9.98174
店小二	-9.98226
于他	-9.98233
健	-9.98237
拣	-9.98242
李志常	-9.98243
浮	-9.98244
丹田	-9.98245
汤	-9.98246
哈哈一笑	-9.98275
华山	-9.98301
胸前	-9.98396
他武功	-9.98435
可不是	-9.98474
面门	-9.98492
掌教	-9.98499
牛家村	-9.98507
松树	-9.98601
抓起	-9.98643
他在	-9.9877
那也	-9.98775
客人	-9.98831
晕了过去	-9.98849
成功	-9.98872
小腹	-9.98953
叫化	-9.98958
不小	-9.9896
正想	-9.98977
自然是	-9.99251
的一响	-9.99276
手持	-9.9929
一闪	-9.99335
上面	-9.99338
暗叫	-9.99474
一双	-9.99531
幼时	-9.99548
支	-9.99678
大军	-9.99766
幼	-9.99796
汗	-9.99811
雨	-9.9982
详	-9.9985
倾	-9.99879
赌	-10.0001
简	-10.0007
杀死	-10.0007
桨	-10.0009
驱	-10.0009
妖	-10.0009
暴	-10.0012
佳	-10.0013
车	-10.0013
刘处玄	-10.0013
枚	-10.0014
我来	-10.0016
岂非	-10.0017
了片刻	-10.0018
仇人	-10.0029
动静	-10.003
之功	-10.0031
当作	-10.0036
有余	-10.004
第四	-10.0047
发足	-10.0052
缘	-10.0052
若要	-10.0056
要想	-10.0057
怒气	-10.0068
来去	-10.0075
招呼	-10.008
里面	-10.0087
肥	-10.0089
郭靖与黄蓉	-10.0089
相识	-10.0093
而上	-10.0096
失了	-10.0097
挡住	-10.01
酸	-10.0111
锋	-10.0113
这套	-10.0114
下的	-10.0117
如此说	-10.012
进了	-10.0123
岩	-10.0125
亲自	-10.0126
底下	-10.0128
数步	-10.013
相对	-10.013
不致	-10.0131
丛	-10.014
头颈	-10.0145
桌上	-10.0148
瞧去	-10.0149
斯	-10.0152
不幸	-10.0152
长矛	-10.0154
禁	-10.0157
了些	-10.0158
线	-10.016
剪	-10.016
往他	-10.0164
剑招	-10.0164
征	-10.0183
呼叫	-10.0189
豪	-10.0197
跪下	-10.0199
有一	-10.02
率	-10.0202
宴	-10.0203
豪杰	-10.0204
窜出	-10.0204
湿	-10.0204
有异	-10.0205
放在心上	-10.0206
醉	-10.0206
狠辣	-10.0206
耳朵	-10.0206
烦恼	-10.0206
▁只听得	-10.0207
凄然	-10.0207
折扇	-10.0208
银子	-10.0209
颈中	-10.0211
防备	-10.0212
绝技	-10.0214
惊觉	-10.0217
时分	-10.0218
怀里	-10.0219
的女儿	-10.0219
掷出	-10.0222
白衣	-10.0224
好玩	-10.0231
额头	-10.0234
万分	-10.0235
放了	-10.0238
出现	-10.0246
人人都	-10.0246
的好	-10.0248
一天	-10.0251
苦头	-10.0256
那农夫	-10.0258
数年	-10.0267
打我	-10.0273
惊叫	-10.0278
这就	-10.028
我想	-10.0282
按住	-10.0287
放心	-10.029
高举	-10.0291
说他	-10.0292
握住	-10.0301
四名	-10.0307
声势	-10.031
毙	-10.0313
刀剑	-10.032
使用	-10.0326
这场	-10.0326
那位	-10.0327
雕儿	-10.0336
拨	-10.0337
提气	-10.034
一拉	-10.0348
恐	-10.0351
娘	-10.0357
帮众	-10.0359
大船	-10.0362
外面	-10.0364
胜了	-10.0365
鲨鱼	-10.0367
吃饭	-10.0369
▁瑛姑	-10.0371
山后	-10.0374
不弱	-10.0379
这少年	-10.038
坟	-10.0389
魔	-10.039
李	-10.0397
横扫	-10.0398
襄阳城	-10.0399
痒	-10.0401
商	-10.0401
岂	-10.0401
林朝英	-10.0401
笑嘻嘻的	-10.0402
泼	-10.0402
声中	-10.0402
丹药	-10.0404
石子	-10.0406
毒性	-10.0406
药兄	-10.0407
路上	-10.0411
抚摸	-10.0411
向黄蓉	-10.0413
轮子	-10.0416
站定	-10.0421
杵	-10.0426
之辈	-10.0427
黑剑	-10.043
不上	-10.0435
汉人	-10.044
只可惜	-10.0453
当下将	-10.0457
退后	-10.0459
山上	-10.0466
泪水	-10.0473
好看	-10.0476
洞口	-10.048
洪七公笑	-10.0482
飞起	-10.0483
落入	-10.0486
天地	-10.0487
难得	-10.049
拳脚	-10.0491
打开	-10.0492
走开	-10.0495
说要	-10.0496
台下	-10.05
多了	-10.0509
我没	-10.0509
毒手	-10.0514
跟她	-10.0519
疯	-10.0524
就如	-10.0527
见面	-10.0535
算是	-10.0541
送了	-10.0543
感到	-10.0554
镇	-10.0558
跪	-10.0564
将出来	-10.0565
连声	-10.0566
无异	-10.0569
少了	-10.0569
张君宝	-10.0572
问起	-10.0578
危	-10.0583
向小龙女	-10.0588
道理	-10.0589
绝无	-10.059
那书生	-10.0592
小孩	-10.0594
着地	-10.0594
卫	-10.0596
建	-10.0598
秘	-10.0598
废	-10.06
酸麻	-10.06
侵	-10.0601
演	-10.0601
归云庄	-10.0601
米	-10.0601
饱	-10.0601
寺	-10.0602
叔父	-10.0602
笑吟吟的	-10.0602
圣	-10.0602
危险	-10.0603
便可	-10.0605
啸声	-10.0605
约莫	-10.0606
耳边	-10.0608
娘子	-10.0608
桃花岛主	-10.0614
轻易	-10.0614
大奇	-10.0616
危急中	-10.062
扶着	-10.0625
喷	-10.063
要杀	-10.065
表	-10.065
高声叫	-10.0662
只道他	-10.0671
叫她	-10.0673
心思	-10.0673
树林	-10.0674
对自己	-10.068
那老者	-10.0685
十二	-10.0694
着实	-10.0694
披	-10.0705
以来	-10.0708
心中却	-10.0714
被她	-10.0717
说的	-10.0719
▁绿萼	-10.0726
中有	-10.0731
抬头	-10.0736
张开	-10.074
你自己	-10.0747
责	-10.0747
军士	-10.0749
已极	-10.0754
皇	-10.0761
营	-10.0765
晕	-10.0769
顶上	-10.0777
不想	-10.0777
山石	-10.0778
三下	-10.0784
要你	-10.0785
开了	-10.0786
义兄	-10.0788
乡	-10.0791
扰	-10.0791
赖	-10.0796
孤	-10.0797
一交	-10.0798
几声	-10.0801
叶	-10.0803
遣	-10.0804
罗	-10.0805
陈	-10.0805
亭	-10.0805
逞	-10.0805
赤	-10.0805
坑	-10.0806
冯默风	-10.0806
诡计	-10.0806
灵狐	-10.0806
上马	-10.0807
叔叔	-10.0808
皱眉	-10.0813
一大	-10.0815
张望	-10.0815
耳听得	-10.0816
而下	-10.0818
不能再	-10.0818
侧身	-10.082
独自	-10.0838
苦练	-10.084
右腿	-10.084
和她	-10.0844
殊	-10.0845
明儿	-10.0855
双脚	-10.0855
所学	-10.0858
素知	-10.0871
火光	-10.088
毁	-10.088
成为	-10.0884
大漠	-10.0884
掷去	-10.0895
在半空	-10.0896
可就	-10.0901
岂不是	-10.0902
常人	-10.0906
排	-10.0916
也不用	-10.0919
究	-10.093
竟也	-10.0931
▁王处一	-10.0932
一枝	-10.0943
之命	-10.0946
▁霍都	-10.0952
忽觉	-10.0959
便道	-10.096
仰天	-10.0963
无已	-10.0964
永	-10.0964
遮	-10.0965
既是	-10.0965
天色	-10.097
睁开眼	-10.0972
既已	-10.0976
这一来	-10.0977
是了	-10.0983
陆乘风	-10.0984
专	-10.1001
也不敢	-10.1003
秀	-10.1005
盒	-10.101
设	-10.101
膝	-10.1011
尿	-10.1013
选	-10.1014
从怀中取出	-10.1014
耶律燕	-10.1014
茫然	-10.1015
语音	-10.1017
便了	-10.1018
一辈子	-10.1018
机关	-10.1019
长袍	-10.1021
乘势	-10.1021
相抗	-10.1022
阁下	-10.1027
这番话	-10.103
语气	-10.1033
救你	-10.1035
大声叫	-10.1035
之余	-10.1039
猛力	-10.104
和你	-10.1049
在后	-10.1055
抢着	-10.1058
诸将	-10.1058
正待	-10.1063
护住	-10.1063
大和尚	-10.1068
犹	-10.107
酒杯	-10.107
闻到	-10.1071
出门	-10.1075
左腿	-10.1075
插入	-10.1083
已久	-10.1085
觉远	-10.1088
击在	-10.1089
声息	-10.109
酒楼	-10.1096
说完	-10.1101
▁包惜弱	-10.1104
向西	-10.1115
小道士	-10.1119
发掌	-10.1122
拦在	-10.1124
中国	-10.1127
在郭靖	-10.1138
墓中	-10.1141
出来的	-10.1146
量	-10.1149
出力	-10.1164
他身上	-10.1164
腕	-10.1169
岛	-10.1174
还在	-10.1178
袋	-10.1184
妇	-10.1196
大胆	-10.1199
水中	-10.121
咱	-10.121
时候	-10.1211
伴	-10.1211
哪里还	-10.1214
慰	-10.122
裘	-10.1223
牙	-10.1224
考	-10.1225
效	-10.1225
粘	-10.1226
凛然	-10.1227
愈来愈	-10.1227
层	-10.1227
勉强	-10.1228
绸带	-10.1228
满腔	-10.1228
南帝	-10.1228
入内	-10.1228
宛似	-10.1229
有点	-10.1229
跟你说	-10.123
铁轮	-10.123
父王	-10.123
肚子	-10.1231
站立	-10.1233
抵挡不住	-10.1235
郭姑娘	-10.1235
连叫	-10.1241
拔都	-10.1241
骑马	-10.1245
扶起	-10.1248
夹着	-10.1249
一年	-10.1249
自负	-10.1249
短剑	-10.125
品	-10.1251
规矩	-10.1252
绕着	-10.1252
欺侮	-10.1256
救命	-10.1257
心情	-10.1257
只是他	-10.1258
均已	-10.126
挂	-10.1265
再过	-10.1267
也得	-10.1274
碰到	-10.128
起身	-10.1282
心中大喜	-10.1283
!’	-10.1283
腾	-10.1284
真正	-10.1289
料知	-10.1293
也无	-10.1296
处处	-10.1296
竟能	-10.1298
大人	-10.1304
不安	-10.1312
听见	-10.1313
懂	-10.1316
无可	-10.1333
倒退	-10.1335
树枝	-10.1342
那是甚么	-10.1344
可没	-10.1352
王子	-10.1354
将过来	-10.1355
七兄	-10.1368
大大的	-10.137
不出来	-10.1375
飞身	-10.1385
扣	-10.1387
又将	-10.1389
又说	-10.1391
热闹	-10.1391
▁黄蓉见	-10.1395
哪有	-10.1401
小王	-10.1402
可不能	-10.1403
状	-10.1404
舟	-10.1405
十多年	-10.1408
又在	-10.1413
题	-10.1418
了上来	-10.1419
我若	-10.142
的人物	-10.1422
仆	-10.1423
期	-10.1425
有甚	-10.143
束	-10.1432
式	-10.1433
映	-10.1435
若无	-10.1436
娇	-10.144
违	-10.1441
呀	-10.1442
扎	-10.1442
篇	-10.1443
轻身功夫	-10.1443
劫	-10.1444
粒	-10.1444
召	-10.1444
媳妇儿	-10.1444
疗伤	-10.1444
丢	-10.1445
袍袖	-10.1445
蒙哥	-10.1445
安慰	-10.1446
奔驰	-10.1446
十招	-10.1448
被人	-10.1453
移动	-10.1453
君子	-10.1453
丈余	-10.1455
周身	-10.1456
客气	-10.1467
一时之间	-10.1469
骂我	-10.1471
郭靖夫妇	-10.1473
修为	-10.1476
我先	-10.1485
跟我说	-10.1487
山谷	-10.1492
也真	-10.1492
空手	-10.1496
向着	-10.15
累得	-10.1505
为他	-10.1515
不下	-10.1517
我妈	-10.1524
火把	-10.1536
那道姑	-10.1545
倚	-10.1554
出掌	-10.1556
方向	-10.1561
的兵刃	-10.1568
惊人	-10.1578
我瞧	-10.1591
再去	-10.1596
藏在	-10.1598
一击	-10.16
▁公孙止	-10.1602
追来	-10.1603
只能	-10.1607
军中	-10.1611
说出	-10.1613
千万	-10.1614
飞去	-10.1618
使劲	-10.1619
勾	-10.1624
还手	-10.163
唯	-10.1633
要将	-10.1634
十多	-10.1636
绳	-10.1638
渔	-10.164
好笑	-10.1643
的穴道	-10.1643
泪	-10.1653
逢	-10.1655
雾	-10.1659
俗	-10.166
赵	-10.1661
彩	-10.1662
陡	-10.1663
尝	-10.1665
笨	-10.1665
紫	-10.1666
瓦	-10.1666
嘱	-10.1667
延	-10.1667
赠	-10.1667
暗暗心惊	-10.1667
北丐	-10.1667
山下	-10.1668
谈论	-10.1668
二丐	-10.1669
闭目	-10.1669
弯腰	-10.167
门户	-10.167
或许	-10.1671
南下	-10.1671
郭靖心想	-10.1672
他胸口	-10.1672
饮酒	-10.1673
呼的一声	-10.1673
暗算	-10.1675
无穷	-10.1677
长索	-10.1678
胸中	-10.1678
心肠	-10.168
牵着	-10.1685
决不会	-10.1687
一件事	-10.1693
大叫一声	-10.1694
抓住了	-10.1699
师门	-10.1699
隐居	-10.1699
毒针	-10.1703
天罡北斗阵	-10.1704
显然	-10.1709
一副	-10.171
剑刃	-10.1714
牛肉	-10.1718
对杨过	-10.172
写的	-10.172
答话	-10.1727
一颗	-10.1728
父女	-10.1729
三字	-10.1733
六七	-10.1735
大师兄	-10.1735
妹妹	-10.1737
自己也	-10.1738
递给	-10.1744
所说	-10.1746
有意	-10.1749
方位	-10.1751
珠	-10.1751
这种	-10.1758
每人	-10.1768
饶是	-10.1769
盼望	-10.1769
瞒	-10.1772
同去	-10.1774
金人	-10.178
畔	-10.1782
但见她	-10.1788
遇上了	-10.1799
去啦	-10.1807
颗	-10.1815
气息	-10.1816
了不少	-10.1816
得他	-10.1817
▁陆冠英	-10.1818
半分	-10.1822
不解	-10.1825
震得	-10.1834
的招数	-10.1834
向下	-10.1837
学得	-10.1837
便有	-10.1846
特	-10.185
知道了	-10.1851
他知	-10.1852
便似	-10.1854
在此处	-10.1855
轻声	-10.1857
使得	-10.1861
老头儿	-10.1861
尸	-10.1867
钢	-10.1868
不迟	-10.1874
法子	-10.1881
景	-10.1882
不开	-10.1883
砖	-10.1884
杀我	-10.1885
我师	-10.1886
糟	-10.1886
烦	-10.1887
不放	-10.1888
溅	-10.1888
辩	-10.1889
兽	-10.1889
铜	-10.189
魂	-10.1891
吵	-10.1891
仁	-10.1892
握着	-10.1892
赔	-10.1893
彭	-10.1893
桥	-10.1893
畅	-10.1893
谦	-10.1893
工	-10.1893
逾	-10.1894
呛啷	-10.1894
琢磨	-10.1894
北斗阵	-10.1894
末	-10.1894
呆呆出神	-10.1894
克制	-10.1895
现今	-10.1895
顷刻间	-10.1895
侠义	-10.1895
一拂	-10.1895
玉蜂针	-10.1895
方始	-10.1896
不多时	-10.1897
蒙古大军	-10.1897
口诀	-10.1898
温柔	-10.1903
腰带	-10.1905
极大	-10.1906
荒山	-10.191
领会	-10.1911
打扮	-10.1912
好在	-10.1913
内劲	-10.1913
了罢	-10.1914
出洞	-10.1916
物事	-10.192
侧头	-10.1922
哪能	-10.1923
挺剑	-10.1925
放开	-10.1927
向右	-10.1929
走上	-10.193
情意	-10.1934
变招	-10.1934
语声	-10.1939
便将	-10.194
依着	-10.1941
挡开	-10.1942
洞中	-10.1945
重大	-10.1947
哪知他	-10.1948
就会	-10.1949
金针	-10.1958
你想	-10.1964
喊	-10.1964
万万	-10.1969
不顾	-10.1973
决无	-10.1978
竟似	-10.1979
太湖	-10.1982
武功了得	-10.1984
不等	-10.199
传了	-10.2004
大将	-10.2016
十倍	-10.2026
避过	-10.2028
让你	-10.2031
守在	-10.2035
大大	-10.2035
也不是	-10.2036
只想	-10.2047
刃	-10.2054
免	-10.206
多年	-10.2068
定会	-10.2083
抢过	-10.2086
温	-10.2088
▁杨过见	-10.209
爷	-10.2094
柴	-10.2101
埋	-10.2102
秋	-10.2103
权	-10.2106
扮	-10.2107
宁	-10.2108
不定	-10.211
驴	-10.2111
绣	-10.2114
遵	-10.2114
挥手	-10.2115
颜	-10.2118
让她	-10.2119
烈	-10.2119
伯伯	-10.2119
这样的	-10.212
筋	-10.212
痴	-10.2121
冤	-10.2122
是我的	-10.2123
哀	-10.2123
肿	-10.2124
苍	-10.2125
某	-10.2126
污	-10.2126
猪	-10.2126
秦	-10.2126
拦阻	-10.2127
干净	-10.2129
教训	-10.213
呆	-10.2132
二十年	-10.2133
巨响	-10.2136
除非	-10.2138
就只	-10.2138
东边	-10.214
我也不	-10.214
仗着	-10.2141
杨二人	-10.2141
父子	-10.2144
金刀	-10.2144
使者	-10.2158
只消	-10.2159
正面	-10.2164
我可	-10.217
我只	-10.2173
笑容	-10.2174
不大	-10.2174
相信	-10.2176
诸人	-10.2178
甚多	-10.2182
死后	-10.2189
之一	-10.219
点穴	-10.2193
往往	-10.2195
将这	-10.2199
又怎	-10.2216
送给	-10.2233
拱手	-10.2237
老子	-10.2238
几日	-10.2242
再打	-10.2253
撑	-10.2256
作为	-10.2264
纵横	-10.2264
不让	-10.227
了一顿	-10.2278
换了	-10.2278
要去	-10.2278
果然是	-10.2281
▁武三通	-10.2291
让开	-10.2292
化解	-10.2293
便能	-10.2293
休	-10.2295
智	-10.2297
高声	-10.2298
田	-10.2314
就不	-10.2314
安排	-10.2316
郭靖见	-10.2322
雷	-10.2327
一处	-10.2328
技	-10.2337
怜	-10.2337
统	-10.2338
访	-10.2349
定神	-10.2355
料得	-10.2356
可别	-10.2356
翅	-10.2359
鲜	-10.2359
诱	-10.2361
丽	-10.2361
忠	-10.2361
贪	-10.2363
驼	-10.2364
咳	-10.2364
不动声色	-10.2364
烤	-10.2364
继续	-10.2365
刘	-10.2365
了半天	-10.2365
折磨	-10.2365
偷袭	-10.2365
矣	-10.2365
摇了摇头	-10.2366
格格	-10.2366
凝目	-10.2367
从未见过	-10.2367
又惊又怒	-10.2367
经历	-10.2368
你老人家	-10.2368
最是	-10.2368
说罢	-10.2369
狂奔	-10.2369
便宜	-10.237
手帕	-10.2371
体内	-10.2373
师母	-10.2375
二武	-10.2376
阵势	-10.2378
观看	-10.2379
灵动	-10.238
与自己	-10.2383
一株	-10.2385
六个	-10.2388
丐	-10.2392
▁黄蓉笑	-10.2393
茅屋	-10.2395
一震	-10.2396
本门	-10.2396
此言	-10.2402
时时	-10.2406
两下	-10.2407
称为	-10.2415
拍出	-10.2415
好人	-10.2418
走得	-10.2419
可说	-10.2423
眼见他	-10.2432
他身子	-10.2435
左脚	-10.2436
晓	-10.2438
一跃	-10.2442
得出	-10.2449
的法门	-10.2453
了吗	-10.2456
了上去	-10.246
长老	-10.2462
快说	-10.2465
这女子	-10.2477
俩	-10.2487
的东西	-10.2487
结成	-10.2489
共有	-10.2493
触	-10.2495
的儿子	-10.2498
跨	-10.25
本是	-10.2514
的言语	-10.2519
如飞	-10.2525
坏了	-10.2527
招招	-10.2529
升	-10.2532
据	-10.2535
平平	-10.254
撞在	-10.2543
椅	-10.2545
忌	-10.2546
途	-10.2555
出神	-10.2558
到此处	-10.2559
相隔	-10.2561
矛	-10.2561
午	-10.2567
拆了	-10.2576
使力	-10.2578
妹	-10.2582
氏	-10.2585
猎	-10.2586
在地	-10.2586
不算	-10.2587
可是他	-10.2589
挟	-10.2592
恭	-10.2602
族	-10.2603
鞑子	-10.2604
俊	-10.2607
攀	-10.2607
敲	-10.2608
琴	-10.2608
顽皮	-10.2608
撤	-10.2608
焦木	-10.2608
烟雨楼	-10.2608
衰	-10.2609
九指神丐	-10.2609
依稀	-10.2609
空隙	-10.2609
的名头	-10.2612
蒙古武士	-10.2612
筷子	-10.2614
内息	-10.2615
气恼	-10.2619
治伤	-10.2622
老和尚	-10.2622
时日	-10.2626
袖子	-10.2628
和小龙女	-10.263
电	-10.2633
陪着	-10.2635
径自	-10.2636
便算	-10.2638
骗人	-10.2646
皇宫	-10.2648
相同	-10.265
三十	-10.2652
只剩下	-10.2657
左肩	-10.2657
相似	-10.2658
五六	-10.266
可不	-10.266
一套	-10.2665
▁郭靖见	-10.2667
大海	-10.2669
▁彭连虎	-10.267
回家	-10.2673
活着	-10.2675
真人	-10.2676
难道你	-10.2677
那边	-10.268
又不	-10.2691
数声	-10.2694
打到	-10.2702
字诀	-10.2708
▁这一	-10.272
细看	-10.2725
脚步声响	-10.273
心事	-10.2733
不意	-10.2735
看到	-10.2738
一路上	-10.2738
▁那少女	-10.2748
缚在	-10.2751
怎知	-10.2753
一脚	-10.2753
院	-10.2754
深厚	-10.2766
我再	-10.2777
转眼	-10.278
却哪里	-10.2782
脑	-10.2782
剧	-10.2783
丐帮中	-10.2787
他虽	-10.2789
飞步	-10.2792
才好	-10.2795
捧	-10.2799
扑上	-10.2802
是为了	-10.2809
见那	-10.281
裹	-10.2824
你既	-10.2827
舱	-10.2828
见到了	-10.283
几天	-10.2835
老僧	-10.2843
自小	-10.2844
说些甚么	-10.2844
净	-10.2845
放手	-10.2846
置	-10.285
焦	-10.2851
讯	-10.2853
获	-10.2856
兜	-10.2857
规	-10.2857
耕	-10.2857
嘿	-10.2857
盆	-10.2858
献	-10.2858
完颜洪熙	-10.2858
懒	-10.2858
小丫头	-10.2859
女婿	-10.2859
枕	-10.2859
姊妹	-10.2859
昔日	-10.286
良机	-10.2861
神智	-10.2861
经脉	-10.2862
二来	-10.2864
神功	-10.2869
这位姑娘	-10.2873
宁可	-10.2873
揭开	-10.2873
舞动	-10.2874
怪人	-10.2879
到得	-10.2886
将士	-10.2887
▁二人	-10.2897
乘着	-10.2898
帮手	-10.2899
肘	-10.2905
任何	-10.2905
一匹	-10.2918
这两人	-10.2921
好心	-10.2922
有一个	-10.2926
去瞧瞧	-10.2934
彭连虎等	-10.2945
两年	-10.2958
▁三人	-10.2958
援	-10.2959
用功	-10.2962
事情	-10.2965
时刻	-10.2969
无所	-10.2971
一带	-10.2974
分手	-10.2978
赶去	-10.2989
坐在地下	-10.2991
危急	-10.3
送到	-10.3
追去	-10.3006
抓去	-10.3007
不听	-10.3008
再不	-10.3017
嗤的一声	-10.3018
出声	-10.3022
你把	-10.3024
十六年	-10.303
▁程英	-10.304
得手	-10.3048
黄金	-10.3048
念着	-10.3056
八个	-10.3074
也不过	-10.3076
驾	-10.308
梁长老	-10.3084
抱了	-10.3086
项	-10.3088
好事	-10.3088
杀得	-10.3089
再问	-10.3093
或是	-10.3093
阁	-10.3099
貌	-10.3103
当晚	-10.3103
催	-10.3104
擅	-10.3104
患	-10.3106
唇	-10.3106
户	-10.3106
可要	-10.311
月光	-10.3113
疏	-10.3113
花剌子模	-10.3114
惊喜交集	-10.3115
亢龙有悔	-10.3115
翠	-10.3115
戟	-10.3115
怜惜	-10.3115
桅杆	-10.3115
阻拦	-10.3115
商量	-10.3115
投降	-10.3117
突然之间	-10.3117
狠狠	-10.3117
的对手	-10.3119
老弟	-10.3121
醒转	-10.3123
大骇	-10.3124
激斗	-10.3125
胜败	-10.3126
一派	-10.3128
剑术	-10.3131
指挥	-10.3134
怔怔的	-10.3135
桃花岛上	-10.3142
下杀手	-10.3151
攻击	-10.3152
海中	-10.3157
一字	-10.3164
众弟子	-10.3168
两兄弟	-10.3172
弟弟	-10.318
打去	-10.3187
二师父	-10.319
的伤势	-10.3198
微一	-10.32
当胸	-10.3202
传给	-10.3204
拿去	-10.3204
绕过	-10.3211
只见那	-10.3212
坐骑	-10.3217
重剑	-10.322
荒	-10.3223
果真	-10.3227
当先	-10.324
大雪	-10.3241
华山论剑	-10.325
开口	-10.3251
小畜生	-10.3258
这条	-10.3258
到底是	-10.326
痛得	-10.3267
两头	-10.3274
逃命	-10.3279
军马	-10.3284
未免	-10.3295
对准	-10.3297
若有	-10.3305
好意	-10.3306
左首	-10.3306
你说甚么	-10.3306
这么说	-10.3309
逐	-10.3312
抢了	-10.3314
丘处机等	-10.3324
嘶	-10.3324
这招	-10.3329
吃过	-10.333
伤害	-10.3335
奔向	-10.3342
失手	-10.3349
面上	-10.335
剪刀	-10.335
半个时辰	-10.3354
瞧你	-10.3355
豹	-10.3362
怪不得	-10.3363
啸	-10.3364
留在	-10.337
拒	-10.337
尹	-10.3374
一望	-10.3375
冠	-10.3375
彼	-10.3376
蟀	-10.3376
涉	-10.3376
谨	-10.3376
